/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50731
Source Host           : localhost:3306
Source Database       : post_work

Target Server Type    : MYSQL
Target Server Version : 50731
File Encoding         : 65001

Date: 2023-01-12 19:35:50
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tb_count_dept
-- ----------------------------
DROP TABLE IF EXISTS `tb_count_dept`;
CREATE TABLE `tb_count_dept` (
  `cid` int(11) NOT NULL AUTO_INCREMENT,
  `city_name` varchar(20) DEFAULT NULL,
  `city_id` varchar(50) DEFAULT NULL,
  `dist_name` varchar(20) DEFAULT NULL,
  `dist_id` varchar(50) DEFAULT NULL,
  `total_alert_num` int(11) DEFAULT NULL,
  `last_alert_num` int(11) DEFAULT NULL,
  `not_check_alert_num` int(11) DEFAULT NULL,
  `check_alert_num` int(11) DEFAULT NULL,
  PRIMARY KEY (`cid`)
) ENGINE=InnoDB AUTO_INCREMENT=64 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tb_count_dept
-- ----------------------------
INSERT INTO `tb_count_dept` VALUES ('1', null, null, null, null, '31', '31', '0', '0');
INSERT INTO `tb_count_dept` VALUES ('2', '广州', '864401', '广州东区', '86440101', '51', '0', '20', '31');
INSERT INTO `tb_count_dept` VALUES ('3', '广州', '864401', '广州南区', '86440102 ', '26', '0', '8', '18');
INSERT INTO `tb_count_dept` VALUES ('4', '广州', '864401', '广州中区', '86440105', '25', '0', '10', '15');
INSERT INTO `tb_count_dept` VALUES ('5', '广州', '864401', '广州番禺', '86440113', '13', '0', '5', '8');
INSERT INTO `tb_count_dept` VALUES ('6', '广州', '864401', '广州花都', '86440114', '14', '0', '6', '8');
INSERT INTO `tb_count_dept` VALUES ('7', '韶关', '864402', '韶关直属', '86440201', '62', '0', '23', '39');
INSERT INTO `tb_count_dept` VALUES ('8', '韶关', '864402', '韶关乳源', '86440232 ', '14', '0', '6', '8');
INSERT INTO `tb_count_dept` VALUES ('9', '韶关', '864402', '韶关乐昌', '86440281', '13', '0', '2', '11');
INSERT INTO `tb_count_dept` VALUES ('10', '韶关', '864402', '韶关南雄', '86440282 ', '94', '0', '34', '60');
INSERT INTO `tb_count_dept` VALUES ('11', '珠海', '864404', '珠海直属', '86440401 ', '25', '0', '10', '15');
INSERT INTO `tb_count_dept` VALUES ('12', '汕头', '864405', '汕头直属', '86440501', '48', '0', '16', '32');
INSERT INTO `tb_count_dept` VALUES ('13', '汕头', '864405', '汕头潮阳', '86440582', '63', '0', '23', '40');
INSERT INTO `tb_count_dept` VALUES ('14', '佛山', '864406', '佛山直属', '86440604 ', '14', '0', '6', '8');
INSERT INTO `tb_count_dept` VALUES ('15', '佛山', '864406', '佛山南海', '86440605 ', '60', '0', '21', '39');
INSERT INTO `tb_count_dept` VALUES ('16', '佛山', '864406', '佛山顺德', '86440606 ', '226', '0', '83', '143');
INSERT INTO `tb_count_dept` VALUES ('17', '佛山', '864406', '佛山高明', '86440608 ', '52', '0', '21', '31');
INSERT INTO `tb_count_dept` VALUES ('18', '江门', '864407', '江门直属', '86440701', '26', '0', '9', '17');
INSERT INTO `tb_count_dept` VALUES ('19', '江门', '864407', '江门恩平', '86440785 ', '14', '0', '6', '8');
INSERT INTO `tb_count_dept` VALUES ('20', '湛江', '864408', '湛江直属', '86440801 ', '27', '0', '10', '17');
INSERT INTO `tb_count_dept` VALUES ('21', '湛江', '864408', '湛江遂溪', '86440823 ', '14', '0', '6', '8');
INSERT INTO `tb_count_dept` VALUES ('22', '湛江', '864408', '湛江徐闻', '86440825', '35', '0', '10', '25');
INSERT INTO `tb_count_dept` VALUES ('23', '湛江', '864408', '湛江雷州', '86440882 ', '13', '0', '4', '9');
INSERT INTO `tb_count_dept` VALUES ('24', '茂名', '864409', '茂名直属', '86440901', '37', '0', '14', '23');
INSERT INTO `tb_count_dept` VALUES ('25', '茂名', '864409', '茂名化州', '86440982 ', '92', '0', '34', '58');
INSERT INTO `tb_count_dept` VALUES ('26', '肇庆', '864412', '肇庆直属', '86441201 ', '40', '0', '15', '25');
INSERT INTO `tb_count_dept` VALUES ('27', '肇庆', '864412', '肇庆德庆', '86441226 ', '13', '0', '5', '8');
INSERT INTO `tb_count_dept` VALUES ('28', '惠州', '864413', '惠州营业', '86441301 ', '38', '0', '12', '26');
INSERT INTO `tb_count_dept` VALUES ('29', '惠州', '864413', '惠州惠东', '86441323', '39', '0', '16', '23');
INSERT INTO `tb_count_dept` VALUES ('30', '惠州', '864413', '惠州龙门', '86441324 ', '14', '0', '6', '8');
INSERT INTO `tb_count_dept` VALUES ('31', '梅州', '864414', '梅州平远', '86441426', '24', '0', '9', '15');
INSERT INTO `tb_count_dept` VALUES ('32', '汕尾', '864415', '汕尾海丰', '86441521 ', '82', '0', '31', '51');
INSERT INTO `tb_count_dept` VALUES ('33', '汕尾', '864415', '汕尾陆丰', '86441581', '25', '0', '10', '15');
INSERT INTO `tb_count_dept` VALUES ('34', '河源', '864416', '河源直属', '86441601', '25', '0', '10', '15');
INSERT INTO `tb_count_dept` VALUES ('35', '河源', '864416', '河源龙川', '86441622', '13', '0', '5', '8');
INSERT INTO `tb_count_dept` VALUES ('36', '河源', '864416', '河源东源', '86441625 ', '13', '0', '5', '8');
INSERT INTO `tb_count_dept` VALUES ('37', '阳江', '864417', '阳江阳东', '86441723 ', '24', '0', '7', '17');
INSERT INTO `tb_count_dept` VALUES ('38', '东莞', '864419', '东莞营业', '86441901 ', '14', '0', '6', '8');
INSERT INTO `tb_count_dept` VALUES ('39', '东莞', '864419', '东莞虎门', '86441906 ', '28', '0', '12', '16');
INSERT INTO `tb_count_dept` VALUES ('40', '东莞', '864419', '东莞桥头', '86441912', '14', '0', '6', '8');
INSERT INTO `tb_count_dept` VALUES ('41', '揭阳', '864452', '揭阳揭东', '86445221 ', '41', '0', '17', '24');
INSERT INTO `tb_count_dept` VALUES ('42', '揭阳', '864452', '揭阳揭西', '86445222', '13', '0', '5', '8');
INSERT INTO `tb_count_dept` VALUES ('43', '揭阳', '864452', '揭阳惠来', '86445224 ', '24', '0', '10', '14');
INSERT INTO `tb_count_dept` VALUES ('44', '揭阳', '864452', '揭阳普宁', '86445281 ', '52', '0', '20', '32');

-- ----------------------------
-- Table structure for tb_dept
-- ----------------------------
DROP TABLE IF EXISTS `tb_dept`;
CREATE TABLE `tb_dept` (
  `did` int(11) NOT NULL AUTO_INCREMENT,
  `city_id` varchar(50) DEFAULT NULL COMMENT '地市代码',
  `city_name` varchar(20) DEFAULT NULL COMMENT '地市名称',
  `dist_id` varchar(50) DEFAULT NULL COMMENT '区县代码',
  `dist_name` varchar(20) DEFAULT NULL COMMENT '区县名称',
  `branch_id` varchar(50) DEFAULT NULL COMMENT '网点代码',
  `branch_name` varchar(50) NOT NULL COMMENT '网点名称',
  `channel` varchar(10) DEFAULT NULL COMMENT '渠道',
  PRIMARY KEY (`did`),
  KEY `index_all_id` (`city_id`,`city_name`,`dist_id`,`dist_name`,`branch_id`)
) ENGINE=InnoDB AUTO_INCREMENT=1995 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tb_dept
-- ----------------------------
INSERT INTO `tb_dept` VALUES ('1', '864401', '广州', '86440101 ', '广州东区', '01440101006', '中国邮政储蓄银行股份有限公司广州市沙河营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('2', '864401', '广州', '86440101 ', '广州东区', '01440101007', '中国邮政储蓄银行股份有限公司广州市石牌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('3', '864401', '广州', '86440101 ', '广州东区', '01440101016', '中国邮政储蓄银行股份有限公司广州市天河南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('4', '864401', '广州', '86440101 ', '广州东区', '01440101017', '中国邮政储蓄银行股份有限公司广州市骏源营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('5', '864401', '广州', '86440101 ', '广州东区', '01440101020', '中国邮政储蓄银行股份有限公司广州市燕塘广场营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('6', '864401', '广州', '86440101 ', '广州东区', '01440101024', '中国邮政储蓄银行股份有限公司广州市员村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('7', '864401', '广州', '86440101 ', '广州东区', '01440101025', '中国邮政储蓄银行股份有限公司广州市文冲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('8', '864401', '广州', '86440101 ', '广州东区', '01440101026', '中国邮政储蓄银行股份有限公司广州市黄埔东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('9', '864401', '广州', '86440101 ', '广州东区', '01440101032', '中国邮政储蓄银行股份有限公司广州市石化路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('10', '864401', '广州', '86440101 ', '广州东区', '01440101033', '中国邮政储蓄银行股份有限公司广州市金贵营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('11', '864401', '广州', '86440101 ', '广州东区', '01440101039', '中国邮政储蓄银行股份有限公司广州市车陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('12', '864401', '广州', '86440101 ', '广州东区', '01440101040', '中国邮政储蓄银行股份有限公司广州市粤垦路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('13', '864401', '广州', '86440101 ', '广州东区', '01440101042', '中国邮政储蓄银行股份有限公司广州市鱼珠营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('14', '864401', '广州', '86440101 ', '广州东区', '01440101043', '中国邮政储蓄银行股份有限公司广州市员村西街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('15', '864401', '广州', '86440101 ', '广州东区', '01440101044', '中国邮政储蓄银行股份有限公司广州市上元岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('16', '864401', '广州', '86440101 ', '广州东区', '01440101046', '中国邮政储蓄银行股份有限公司广州市棠德花苑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('17', '864401', '广州', '86440101 ', '广州东区', '01440101048', '中国邮政储蓄银行股份有限公司广州市信源营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('18', '864401', '广州', '86440101 ', '广州东区', '01440101054', '中国邮政储蓄银行股份有限公司广州市羊城花园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('19', '864401', '广州', '86440101 ', '广州东区', '01440101055', '中国邮政储蓄银行股份有限公司广州市加拿大花园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('20', '864401', '广州', '86440101 ', '广州东区', '01440101057', '中国邮政储蓄银行股份有限公司广州市华景新城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('21', '864401', '广州', '86440101 ', '广州东区', '01440101066', '中国邮政储蓄银行股份有限公司广州市汇彩路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('22', '864401', '广州', '86440101 ', '广州东区', '01440101075', '中国邮政储蓄银行股份有限公司广州市五山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('23', '864401', '广州', '86440101 ', '广州东区', '01440101079', '中国邮政储蓄银行股份有限公司广州市长兴路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('24', '864401', '广州', '86440101 ', '广州东区', '01440101080', '中国邮政储蓄银行股份有限公司广州市长洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('25', '864401', '广州', '86440101 ', '广州东区', '01440101082', '中国邮政储蓄银行股份有限公司广州市萝岗街道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('26', '864401', '广州', '86440102 ', '广州南区', '01440102001', '中国邮政储蓄银行股份有限公司广州市江南大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('27', '864401', '广州', '86440102 ', '广州南区', '01440102002', '中国邮政储蓄银行股份有限公司广州市赤岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('28', '864401', '广州', '86440102 ', '广州南区', '01440102003', '中国邮政储蓄银行股份有限公司广州市昌岗路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('29', '864401', '广州', '86440102 ', '广州南区', '01440102004', '中国邮政储蓄银行股份有限公司广州市逸景路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('30', '864401', '广州', '86440102 ', '广州南区', '01440102005', '中国邮政储蓄银行股份有限公司广州市广东财经大学营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('31', '864401', '广州', '86440102 ', '广州南区', '01440102006', '中国邮政储蓄银行股份有限公司广州市鹤洞路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('32', '864401', '广州', '86440102 ', '广州南区', '01440102008', '中国邮政储蓄银行股份有限公司广州市沥滘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('33', '864401', '广州', '86440102 ', '广州南区', '01440102009', '中国邮政储蓄银行股份有限公司广州市海联路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('34', '864401', '广州', '86440102 ', '广州南区', '01440102010', '中国邮政储蓄银行股份有限公司广州市南石头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('35', '864401', '广州', '86440102 ', '广州南区', '01440102011', '中国邮政储蓄银行股份有限公司广州市敦和路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('36', '864401', '广州', '86440102 ', '广州南区', '01440102012', '中国邮政储蓄银行股份有限公司广州市鸣翠花园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('37', '864401', '广州', '86440102 ', '广州南区', '01440102024', '中国邮政储蓄银行股份有限公司广州市聚德中路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('38', '864401', '广州', '86440103 ', '广州西区', '01440103002', '中国邮政储蓄银行股份有限公司广州市西堤营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('39', '864401', '广州', '86440103 ', '广州西区', '01440103003', '中国邮政储蓄银行股份有限公司广州市长堤营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('40', '864401', '广州', '86440103 ', '广州西区', '01440103004', '中国邮政储蓄银行股份有限公司广州市富力桃园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('41', '864401', '广州', '86440103 ', '广州西区', '01440103005', '中国邮政储蓄银行股份有限公司广州市逸翠湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('42', '864401', '广州', '86440103 ', '广州西区', '01440103006', '中国邮政储蓄银行股份有限公司广州市站南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('43', '864401', '广州', '86440103 ', '广州西区', '01440103007', '中国邮政储蓄银行股份有限公司广州市松南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('44', '864401', '广州', '86440103 ', '广州西区', '01440103008', '中国邮政储蓄银行股份有限公司广州市西湾路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('45', '864401', '广州', '86440103 ', '广州西区', '01440103009', '中国邮政储蓄银行股份有限公司广州市鸿运营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('46', '864401', '广州', '86440103 ', '广州西区', '01440103010', '中国邮政储蓄银行股份有限公司广州市西华路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('47', '864401', '广州', '86440103 ', '广州西区', '01440103011', '中国邮政储蓄银行股份有限公司广州市金域蓝湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('48', '864401', '广州', '86440103 ', '广州西区', '01440103022', '中国邮政储蓄银行股份有限公司广州市南岸路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('49', '864401', '广州', '86440104 ', '广州北区', '01440104001', '中国邮政储蓄银行股份有限公司广州市三元里营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('50', '864401', '广州', '86440104 ', '广州北区', '01440104002', '中国邮政储蓄银行股份有限公司广州市江高营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('51', '864401', '广州', '86440104 ', '广州北区', '01440104003', '中国邮政储蓄银行股份有限公司广州市新市营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('52', '864401', '广州', '86440104 ', '广州北区', '01440104004', '中国邮政储蓄银行股份有限公司广州市桂花路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('53', '864401', '广州', '86440104 ', '广州北区', '01440104005', '中国邮政储蓄银行股份有限公司广州市黄石东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('54', '864401', '广州', '86440104 ', '广州北区', '01440104006', '中国邮政储蓄银行股份有限公司广州市嘉禾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('55', '864401', '广州', '86440104 ', '广州北区', '01440104007', '中国邮政储蓄银行股份有限公司广州市广园中路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('56', '864401', '广州', '86440104 ', '广州北区', '01440104008', '中国邮政储蓄银行股份有限公司广州市人和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('57', '864401', '广州', '86440104 ', '广州北区', '01440104009', '中国邮政储蓄银行股份有限公司广州市神山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('58', '864401', '广州', '86440104 ', '广州北区', '01440104010', '中国邮政储蓄银行股份有限公司广州市机场路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('59', '864401', '广州', '86440104 ', '广州北区', '01440104011', '中国邮政储蓄银行股份有限公司广州市黄石西路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('60', '864401', '广州', '86440104 ', '广州北区', '01440104012', '中国邮政储蓄银行股份有限公司广州市金德苑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('61', '864401', '广州', '86440104 ', '广州北区', '01440104013', '中国邮政储蓄银行股份有限公司广州市齐富路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('62', '864401', '广州', '86440104 ', '广州北区', '01440104023', '中国邮政储蓄银行股份有限公司广州市钟落潭镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('63', '864401', '广州', '86440104 ', '广州北区', '01440104024', '中国邮政储蓄银行股份有限公司广州市龙归南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('64', '864401', '广州', '86440105 ', '广州中区', '01440105001', '中国邮政储蓄银行股份有限公司广州市越秀北营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('65', '864401', '广州', '86440105 ', '广州中区', '01440105002', '中国邮政储蓄银行股份有限公司广州市署前路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('66', '864401', '广州', '86440105 ', '广州中区', '01440105003', '中国邮政储蓄银行股份有限公司广州市淘金北路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('67', '864401', '广州', '86440105 ', '广州中区', '01440105004', '中国邮政储蓄银行股份有限公司广州市麓景路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('68', '864401', '广州', '86440105 ', '广州中区', '01440105005', '中国邮政储蓄银行股份有限公司广州市荣华南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('69', '864401', '广州', '86440105 ', '广州中区', '01440105006', '中国邮政储蓄银行股份有限公司广州市盈泽苑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('70', '864401', '广州', '86440105 ', '广州中区', '01440105007', '中国邮政储蓄银行股份有限公司广州市下塘西路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('71', '864401', '广州', '86440105 ', '广州中区', '01440105008', '中国邮政储蓄银行股份有限公司广州市水荫路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('72', '864401', '广州', '86440105 ', '广州中区', '01440105017', '中国邮政储蓄银行股份有限公司广州市珠光路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('73', '864401', '广州', '86440113 ', '广州番禺', '01440113002', '中国邮政储蓄银行股份有限公司广州市市桥繁华路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('74', '864401', '广州', '86440113 ', '广州番禺', '01440113003', '中国邮政储蓄银行股份有限公司广州市沙头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('75', '864401', '广州', '86440113 ', '广州番禺', '01440113004', '中国邮政储蓄银行股份有限公司广州市钟村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('76', '864401', '广州', '86440113 ', '广州番禺', '01440113005', '中国邮政储蓄银行股份有限公司广州市大石城西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('77', '864401', '广州', '86440113 ', '广州番禺', '01440113006', '中国邮政储蓄银行股份有限公司广州市南村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('78', '864401', '广州', '86440113 ', '广州番禺', '01440113007', '中国邮政储蓄银行股份有限公司广州市化龙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('79', '864401', '广州', '86440113 ', '广州番禺', '01440113009', '中国邮政储蓄银行股份有限公司广州市石楼营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('80', '864401', '广州', '86440113 ', '广州番禺', '01440113010', '中国邮政储蓄银行股份有限公司广州市大岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('81', '864401', '广州', '86440113 ', '广州番禺', '01440113012', '中国邮政储蓄银行股份有限公司广州市黄阁营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('82', '864401', '广州', '86440113 ', '广州番禺', '01440113013', '中国邮政储蓄银行股份有限公司广州市大石洛溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('83', '864401', '广州', '86440113 ', '广州番禺', '01440113014', '中国邮政储蓄银行股份有限公司广州市金洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('84', '864401', '广州', '86440113 ', '广州番禺', '01440113015', '中国邮政储蓄银行股份有限公司广州市祈福新村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('85', '864401', '广州', '86440113 ', '广州番禺', '01440113016', '中国邮政储蓄银行股份有限公司广州市沙湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('86', '864401', '广州', '86440113 ', '广州番禺', '01440113017', '中国邮政储蓄银行股份有限公司广州市东城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('87', '864401', '广州', '86440113 ', '广州番禺', '01440113018', '中国邮政储蓄银行股份有限公司广州市大石朝阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('88', '864401', '广州', '86440113 ', '广州番禺', '01440113019', '中国邮政储蓄银行股份有限公司广州市潭洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('89', '864401', '广州', '86440113 ', '广州番禺', '01440113020', '中国邮政储蓄银行股份有限公司广州市桥南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('90', '864401', '广州', '86440113 ', '广州番禺', '01440113021', '中国邮政储蓄银行股份有限公司广州市西丽营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('91', '864401', '广州', '86440113 ', '广州番禺', '01440113022', '中国邮政储蓄银行股份有限公司广州市石岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('92', '864401', '广州', '86440113 ', '广州番禺', '01440113023', '中国邮政储蓄银行股份有限公司广州市兴业大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('93', '864401', '广州', '86440113 ', '广州番禺', '01440113024', '中国邮政储蓄银行股份有限公司广州市新桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('94', '864401', '广州', '86440113 ', '广州番禺', '01440113025', '中国邮政储蓄银行股份有限公司广州市锦绣营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('95', '864401', '广州', '86440113 ', '广州番禺', '01440113029', '中国邮政储蓄银行股份有限公司广州市莲花山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('96', '864401', '广州', '86440113 ', '广州番禺', '01440113030', '中国邮政储蓄银行股份有限公司广州市万顷沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('97', '864401', '广州', '86440113 ', '广州番禺', '01440113031', '中国邮政储蓄银行股份有限公司广州市东涌吉祥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('98', '864401', '广州', '86440113 ', '广州番禺', '01440113032', '中国邮政储蓄银行股份有限公司广州市灵山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('99', '864401', '广州', '86440113 ', '广州番禺', '01440113033', '中国邮政储蓄银行股份有限公司广州市榄核营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('100', '864401', '广州', '86440113 ', '广州番禺', '01440113034', '中国邮政储蓄银行股份有限公司广州市鱼窝头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('101', '864401', '广州', '86440113 ', '广州番禺', '01440113035', '中国邮政储蓄银行股份有限公司广州市新造营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('102', '864401', '广州', '86440113 ', '广州番禺', '01440113039', '中国邮政储蓄银行股份有限公司广州市新垦大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('103', '864401', '广州', '86440114 ', '广州花都', '01440114003', '中国邮政储蓄银行股份有限公司广州市益群营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('104', '864401', '广州', '86440114 ', '广州花都', '01440114004', '中国邮政储蓄银行股份有限公司广州市推广营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('105', '864401', '广州', '86440114 ', '广州花都', '01440114005', '中国邮政储蓄银行股份有限公司广州市芙蓉镇旗岭大街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('106', '864401', '广州', '86440114 ', '广州花都', '01440114006', '中国邮政储蓄银行股份有限公司广州市狮岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('107', '864401', '广州', '86440114 ', '广州花都', '01440114007', '中国邮政储蓄银行股份有限公司广州市赤坭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('108', '864401', '广州', '86440114 ', '广州花都', '01440114009', '中国邮政储蓄银行股份有限公司广州市商业大道东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('109', '864401', '广州', '86440114 ', '广州花都', '01440114010', '中国邮政储蓄银行股份有限公司广州市两龙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('110', '864401', '广州', '86440114 ', '广州花都', '01440114011', '中国邮政储蓄银行股份有限公司广州市松园路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('111', '864401', '广州', '86440114 ', '广州花都', '01440114012', '中国邮政储蓄银行股份有限公司广州市紫薇路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('112', '864401', '广州', '86440117 ', '广州从化', '01440117001', '中国邮政储蓄银行股份有限公司广州市河东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('113', '864401', '广州', '86440117 ', '广州从化', '01440117002', '中国邮政储蓄银行股份有限公司广州市太平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('114', '864401', '广州', '86440117 ', '广州从化', '01440117003', '中国邮政储蓄银行股份有限公司广州市东风营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('115', '864401', '广州', '86440117 ', '广州从化', '01440117004', '中国邮政储蓄银行股份有限公司广州市鳌头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('116', '864401', '广州', '86440117 ', '广州从化', '01440117005', '中国邮政储蓄银行股份有限公司广州市良口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('117', '864401', '广州', '86440183 ', '广州增城', '01440183001', '中国邮政储蓄银行股份有限公司广州市菜园中营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('118', '864401', '广州', '86440183 ', '广州增城', '01440183003', '中国邮政储蓄银行股份有限公司广州市永和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('119', '864401', '广州', '86440183 ', '广州增城', '01440183004', '中国邮政储蓄银行股份有限公司广州市大敦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('120', '864401', '广州', '86440183 ', '广州增城', '01440183005', '中国邮政储蓄银行股份有限公司广州市沙埔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('121', '864401', '广州', '86440183 ', '广州增城', '01440183007', '中国邮政储蓄银行股份有限公司广州市新康营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('122', '864401', '广州', '86440183 ', '广州增城', '01440183008', '中国邮政储蓄银行股份有限公司广州市荔乡路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('123', '864401', '广州', '86440183 ', '广州增城', '01440183009', '中国邮政储蓄银行股份有限公司广州市东湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('124', '864401', '广州', '86440183 ', '广州增城', '01440183010', '中国邮政储蓄银行股份有限公司广州市沙村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('125', '864401', '广州', '86440183 ', '广州增城', '01440183011', '中国邮政储蓄银行股份有限公司广州市石仔岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('126', '864401', '广州', '86440183 ', '广州增城', '01440183015', '中国邮政储蓄银行股份有限公司广州市仙村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('127', '864401', '广州', '86440183 ', '广州增城', '01440183016', '中国邮政储蓄银行股份有限公司广州市石滩营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('128', '864401', '广州', '86440183 ', '广州增城', '01440183017', '中国邮政储蓄银行股份有限公司广州市朱村街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('129', '864401', '广州', '86440183 ', '广州增城', '01440183018', '中国邮政储蓄银行股份有限公司广州市三江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('130', '864401', '广州', '86440183 ', '广州增城', '01440183019', '中国邮政储蓄银行股份有限公司广州市正果营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('131', '864401', '广州', '86440183 ', '广州增城', '01440183020', '中国邮政储蓄银行股份有限公司广州市派潭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('132', '864401', '广州', '86440183 ', '广州增城', '01440183021', '中国邮政储蓄银行股份有限公司广州市中新营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('133', '864401', '广州', '86440183 ', '广州增城', '01440183022', '中国邮政储蓄银行股份有限公司广州市福和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('134', '864401', '广州', '86440183 ', '广州增城', '01440183023', '中国邮政储蓄银行股份有限公司广州市小楼营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('135', '864401', '广州', '86440183 ', '广州增城', '01440183024', '中国邮政储蓄银行股份有限公司广州市镇龙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('136', '864401', '广州', '86440183 ', '广州增城', '01440183025', '中国邮政储蓄银行股份有限公司广州市江龙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('137', '864401', '广州', '86440183 ', '广州增城', '01440183026', '中国邮政储蓄银行股份有限公司广州市宁西街道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('138', '864402', '韶关', '86440201 ', '韶关直属', '01440201001', '中国邮政储蓄银行股份有限公司韶关市风采营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('139', '864402', '韶关', '86440201 ', '韶关直属', '01440201008', '中国邮政储蓄银行股份有限公司韶关市韶南大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('140', '864402', '韶关', '86440201 ', '韶关直属', '01440201009', '中国邮政储蓄银行股份有限公司韶关市工业东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('141', '864402', '韶关', '86440201 ', '韶关直属', '01440201010', '中国邮政储蓄银行股份有限公司韶关市启明营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('142', '864402', '韶关', '86440201 ', '韶关直属', '01440201011', '中国邮政储蓄银行股份有限公司韶关市沙洲尾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('143', '864402', '韶关', '86440201 ', '韶关直属', '01440201012', '中国邮政储蓄银行股份有限公司韶关市十里亭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('144', '864402', '韶关', '86440201 ', '韶关直属', '01440201013', '中国邮政储蓄银行股份有限公司韶关市犁市镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('145', '864402', '韶关', '86440201 ', '韶关直属', '01440201014', '中国邮政储蓄银行股份有限公司韶关市曲仁园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('146', '864402', '韶关', '86440201 ', '韶关直属', '01440201015', '中国邮政储蓄银行股份有限公司韶关市龙归镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('147', '864402', '韶关', '86440221 ', '韶关曲江', '01440221001', '中国邮政储蓄银行股份有限公司韶关市中华路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('148', '864402', '韶关', '86440221 ', '韶关曲江', '01440221002', '中国邮政储蓄银行股份有限公司韶关市韶钢营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('149', '864402', '韶关', '86440221 ', '韶关曲江', '01440221003', '中国邮政储蓄银行股份有限公司韶关市樟市营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('150', '864402', '韶关', '86440221 ', '韶关曲江', '01440221004', '中国邮政储蓄银行股份有限公司韶关市枫湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('151', '864402', '韶关', '86440221 ', '韶关曲江', '01440221005', '中国邮政储蓄银行股份有限公司韶关市大坑塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('152', '864402', '韶关', '86440221 ', '韶关曲江', '01440221006', '中国邮政储蓄银行股份有限公司韶关市城东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('153', '864402', '韶关', '86440221 ', '韶关曲江', '01440221007', '中国邮政储蓄银行股份有限公司韶关市三村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('154', '864402', '韶关', '86440221 ', '韶关曲江', '01440221008', '中国邮政储蓄银行股份有限公司韶关市马坝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('155', '864402', '韶关', '86440221 ', '韶关曲江', '01440221009', '中国邮政储蓄银行股份有限公司韶关市乌石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('156', '864402', '韶关', '86440221 ', '韶关曲江', '01440221010', '中国邮政储蓄银行股份有限公司韶关市桃园西路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('157', '864402', '韶关', '86440222 ', '韶关始兴', '01440222001', '中国邮政储蓄银行股份有限公司始兴县北门路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('158', '864402', '韶关', '86440222 ', '韶关始兴', '01440222002', '中国邮政储蓄银行股份有限公司始兴县隘子营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('159', '864402', '韶关', '86440222 ', '韶关始兴', '01440222003', '中国邮政储蓄银行股份有限公司始兴县司前营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('160', '864402', '韶关', '86440222 ', '韶关始兴', '01440222004', '中国邮政储蓄银行股份有限公司始兴县石人嶂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('161', '864402', '韶关', '86440222 ', '韶关始兴', '01440222005', '中国邮政储蓄银行股份有限公司始兴县罗坝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('162', '864402', '韶关', '86440222 ', '韶关始兴', '01440222006', '中国邮政储蓄银行股份有限公司始兴县顿岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('163', '864402', '韶关', '86440222 ', '韶关始兴', '01440222007', '中国邮政储蓄银行股份有限公司始兴县澄江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('164', '864402', '韶关', '86440222 ', '韶关始兴', '01440222009', '中国邮政储蓄银行股份有限公司始兴县沈所营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('165', '864402', '韶关', '86440224 ', '韶关仁化', '01440224001', '中国邮政储蓄银行股份有限公司仁化县新城路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('166', '864402', '韶关', '86440224 ', '韶关仁化', '01440224003', '中国邮政储蓄银行股份有限公司仁化县董塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('167', '864402', '韶关', '86440224 ', '韶关仁化', '01440224004', '中国邮政储蓄银行股份有限公司仁化县丹霞大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('168', '864402', '韶关', '86440224 ', '韶关仁化', '01440224006', '中国邮政储蓄银行股份有限公司仁化县长江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('169', '864402', '韶关', '86440224 ', '韶关仁化', '01440224007', '中国邮政储蓄银行股份有限公司仁化县扶溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('170', '864402', '韶关', '86440224 ', '韶关仁化', '01440224008', '中国邮政储蓄银行股份有限公司仁化县城口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('171', '864402', '韶关', '86440224 ', '韶关仁化', '01440224009', '中国邮政储蓄银行股份有限公司仁化县红山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('172', '864402', '韶关', '86440224 ', '韶关仁化', '01440224010', '中国邮政储蓄银行股份有限公司仁化县周田镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('173', '864402', '韶关', '86440229 ', '韶关翁源', '01440229002', '中国邮政储蓄银行股份有限公司翁源县岩庄营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('174', '864402', '韶关', '86440229 ', '韶关翁源', '01440229003', '中国邮政储蓄银行股份有限公司翁源县坝仔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('175', '864402', '韶关', '86440229 ', '韶关翁源', '01440229004', '中国邮政储蓄银行股份有限公司翁源县江尾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('176', '864402', '韶关', '86440229 ', '韶关翁源', '01440229005', '中国邮政储蓄银行股份有限公司翁源县龙湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('177', '864402', '韶关', '86440229 ', '韶关翁源', '01440229006', '中国邮政储蓄银行股份有限公司翁源县六里营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('178', '864402', '韶关', '86440229 ', '韶关翁源', '01440229007', '中国邮政储蓄银行股份有限公司翁源县官渡镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('179', '864402', '韶关', '86440229 ', '韶关翁源', '01440229008', '中国邮政储蓄银行股份有限公司翁源县翁城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('180', '864402', '韶关', '86440229 ', '韶关翁源', '01440229010', '中国邮政储蓄银行股份有限公司翁源县红岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('181', '864402', '韶关', '86440229 ', '韶关翁源', '01440229011', '中国邮政储蓄银行股份有限公司翁源县周陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('182', '864402', '韶关', '86440229 ', '韶关翁源', '01440229012', '中国邮政储蓄银行股份有限公司翁源县南浦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('183', '864402', '韶关', '86440229 ', '韶关翁源', '01440229013', '中国邮政储蓄银行股份有限公司翁源县龙仙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('184', '864402', '韶关', '86440232 ', '韶关乳源', '01440232001', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰峰中路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('185', '864402', '韶关', '86440232 ', '韶关乳源', '01440232002', '中国邮政储蓄银行股份有限公司乳源瑶族自治县桂头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('186', '864402', '韶关', '86440232 ', '韶关乳源', '01440232003', '中国邮政储蓄银行股份有限公司乳源瑶族自治县大桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('187', '864402', '韶关', '86440232 ', '韶关乳源', '01440232004', '中国邮政储蓄银行股份有限公司乳源瑶族自治县游溪镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('188', '864402', '韶关', '86440233 ', '韶关新丰', '01440233002', '中国邮政储蓄银行股份有限公司新丰县马头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('189', '864402', '韶关', '86440233 ', '韶关新丰', '01440233003', '中国邮政储蓄银行股份有限公司新丰县梅坑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('190', '864402', '韶关', '86440233 ', '韶关新丰', '01440233004', '中国邮政储蓄银行股份有限公司新丰县沙田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('191', '864402', '韶关', '86440233 ', '韶关新丰', '01440233005', '中国邮政储蓄银行股份有限公司新丰县遥田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('192', '864402', '韶关', '86440233 ', '韶关新丰', '01440233007', '中国邮政储蓄银行股份有限公司新丰县黄磜营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('193', '864402', '韶关', '86440233 ', '韶关新丰', '01440233009', '中国邮政储蓄银行股份有限公司新丰县城南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('194', '864402', '韶关', '86440233 ', '韶关新丰', '01440233010', '中国邮政储蓄银行股份有限公司新丰县邮前街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('195', '864402', '韶关', '86440281 ', '韶关乐昌', '01440281002', '中国邮政储蓄银行股份有限公司乐昌市坪石镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('196', '864402', '韶关', '86440281 ', '韶关乐昌', '01440281003', '中国邮政储蓄银行股份有限公司乐昌市廊田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('197', '864402', '韶关', '86440281 ', '韶关乐昌', '01440281005', '中国邮政储蓄银行股份有限公司乐昌市长来营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('198', '864402', '韶关', '86440281 ', '韶关乐昌', '01440281006', '中国邮政储蓄银行股份有限公司乐昌市解放路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('199', '864402', '韶关', '86440281 ', '韶关乐昌', '01440281009', '中国邮政储蓄银行股份有限公司乐昌市九峰镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('200', '864402', '韶关', '86440281 ', '韶关乐昌', '01440281010', '中国邮政储蓄银行股份有限公司乐昌市梅花镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('201', '864402', '韶关', '86440281 ', '韶关乐昌', '01440281011', '中国邮政储蓄银行股份有限公司乐昌市人民北路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('202', '864402', '韶关', '86440282 ', '韶关南雄', '01440282001', '中国邮政储蓄银行股份有限公司南雄市新城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('203', '864402', '韶关', '86440282 ', '韶关南雄', '01440282002', '中国邮政储蓄银行股份有限公司南雄市澜河营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('204', '864402', '韶关', '86440282 ', '韶关南雄', '01440282003', '中国邮政储蓄银行股份有限公司南雄市百顺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('205', '864402', '韶关', '86440282 ', '韶关南雄', '01440282004', '中国邮政储蓄银行股份有限公司南雄市乌迳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('206', '864402', '韶关', '86440282 ', '韶关南雄', '01440282005', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('207', '864402', '韶关', '86440282 ', '韶关南雄', '01440282006', '中国邮政储蓄银行股份有限公司南雄市黄坑镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('208', '864402', '韶关', '86440282 ', '韶关南雄', '01440282007', '中国邮政储蓄银行股份有限公司南雄市珠玑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('209', '864402', '韶关', '86440282 ', '韶关南雄', '01440282009', '中国邮政储蓄银行股份有限公司南雄市梅岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('210', '864402', '韶关', '86440282 ', '韶关南雄', '01440282010', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('211', '864404', '珠海', '86440401 ', '珠海直属', '01440401002', '中国邮政储蓄银行股份有限公司珠海市桂花南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('212', '864404', '珠海', '86440401 ', '珠海直属', '01440401003', '中国邮政储蓄银行股份有限公司珠海市前山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('213', '864404', '珠海', '86440401 ', '珠海直属', '01440401004', '中国邮政储蓄银行股份有限公司珠海市唐家营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('214', '864404', '珠海', '86440401 ', '珠海直属', '01440401005', '中国邮政储蓄银行股份有限公司珠海市吉莲路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('215', '864404', '珠海', '86440401 ', '珠海直属', '01440401006', '中国邮政储蓄银行股份有限公司珠海市金鼎营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('216', '864404', '珠海', '86440401 ', '珠海直属', '01440401007', '中国邮政储蓄银行股份有限公司珠海市南湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('217', '864404', '珠海', '86440401 ', '珠海直属', '01440401009', '中国邮政储蓄银行股份有限公司珠海市平沙镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('218', '864404', '珠海', '86440401 ', '珠海直属', '01440401011', '中国邮政储蓄银行股份有限公司珠海市粤海营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('219', '864404', '珠海', '86440401 ', '珠海直属', '01440401012', '中国邮政储蓄银行股份有限公司珠海市邮政大厦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('220', '864404', '珠海', '86440401 ', '珠海直属', '01440401014', '中国邮政储蓄银行股份有限公司珠海市兰埔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('221', '864404', '珠海', '86440401 ', '珠海直属', '01440401015', '中国邮政储蓄银行股份有限公司珠海市金海岸营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('222', '864404', '珠海', '86440401 ', '珠海直属', '01440401016', '中国邮政储蓄银行股份有限公司珠海市华威路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('223', '864404', '珠海', '86440401 ', '珠海直属', '01440401017', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('224', '864404', '珠海', '86440401 ', '珠海直属', '01440401018', '中国邮政储蓄银行股份有限公司珠海市五洲花城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('225', '864404', '珠海', '86440401 ', '珠海直属', '01440401019', '中国邮政储蓄银行股份有限公司珠海市红旗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('226', '864404', '珠海', '86440401 ', '珠海直属', '01440401022', '中国邮政储蓄银行股份有限公司珠海市湾仔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('227', '864404', '珠海', '86440401 ', '珠海直属', '01440401024', '中国邮政储蓄银行股份有限公司珠海市嘉园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('228', '864404', '珠海', '86440401 ', '珠海直属', '01440401032', '中国邮政储蓄银行股份有限公司珠海市井岸营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('229', '864404', '珠海', '86440401 ', '珠海直属', '01440401033', '中国邮政储蓄银行股份有限公司珠海市乾务营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('230', '864404', '珠海', '86440401 ', '珠海直属', '01440401034', '中国邮政储蓄银行股份有限公司珠海市朝阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('231', '864404', '珠海', '86440401 ', '珠海直属', '01440401037', '中国邮政储蓄银行股份有限公司珠海市井岸镇新堂路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('232', '864404', '珠海', '86440401 ', '珠海直属', '01440401038', '中国邮政储蓄银行股份有限公司珠海市白蕉镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('233', '864405', '汕头', '86440501 ', '汕头直属', '01440501001', '中国邮政储蓄银行股份有限公司汕头市外马营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('234', '864405', '汕头', '86440501 ', '汕头直属', '01440501002', '中国邮政储蓄银行股份有限公司汕头市金砂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('235', '864405', '汕头', '86440501 ', '汕头直属', '01440501005', '中国邮政储蓄银行股份有限公司汕头市金环营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('236', '864405', '汕头', '86440501 ', '汕头直属', '01440501007', '中国邮政储蓄银行股份有限公司汕头市庐山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('237', '864405', '汕头', '86440501 ', '汕头直属', '01440501008', '中国邮政储蓄银行股份有限公司汕头市广厦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('238', '864405', '汕头', '86440501 ', '汕头直属', '01440501009', '中国邮政储蓄银行股份有限公司汕头市岐山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('239', '864405', '汕头', '86440501 ', '汕头直属', '01440501010', '中国邮政储蓄银行股份有限公司汕头市井都营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('240', '864405', '汕头', '86440501 ', '汕头直属', '01440501011', '中国邮政储蓄银行股份有限公司汕头市鸿雁营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('241', '864405', '汕头', '86440501 ', '汕头直属', '01440501012', '中国邮政储蓄银行股份有限公司汕头市蓬洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('242', '864405', '汕头', '86440501 ', '汕头直属', '01440501013', '中国邮政储蓄银行股份有限公司汕头市龙湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('243', '864405', '汕头', '86440501 ', '汕头直属', '01440501015', '中国邮政储蓄银行股份有限公司汕头市金湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('244', '864405', '汕头', '86440501 ', '汕头直属', '01440501017', '中国邮政储蓄银行股份有限公司汕头市海马池营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('245', '864405', '汕头', '86440501 ', '汕头直属', '01440501022', '中国邮政储蓄银行股份有限公司汕头市新溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('246', '864405', '汕头', '86440501 ', '汕头直属', '01440501023', '中国邮政储蓄银行股份有限公司汕头市嘉顿营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('247', '864405', '汕头', '86440514 ', '汕头潮南', '01440514003', '中国邮政储蓄银行股份有限公司汕头市仙城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('248', '864405', '汕头', '86440514 ', '汕头潮南', '01440514005', '中国邮政储蓄银行股份有限公司汕头市两英营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('249', '864405', '汕头', '86440514 ', '汕头潮南', '01440514008', '中国邮政储蓄银行股份有限公司汕头市成田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('250', '864405', '汕头', '86440514 ', '汕头潮南', '01440514009', '中国邮政储蓄银行股份有限公司汕头市司马浦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('251', '864405', '汕头', '86440514 ', '汕头潮南', '01440514010', '中国邮政储蓄银行股份有限公司汕头市胪岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('252', '864405', '汕头', '86440514 ', '汕头潮南', '01440514011', '中国邮政储蓄银行股份有限公司汕头市陇田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('253', '864405', '汕头', '86440523 ', '汕头南澳', '01440523001', '中国邮政储蓄银行股份有限公司南澳县云澳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('254', '864405', '汕头', '86440523 ', '汕头南澳', '01440523002', '中国邮政储蓄银行股份有限公司南澳县后宅营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('255', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582001', '中国邮政储蓄银行股份有限公司汕头市中华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('256', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582002', '中国邮政储蓄银行股份有限公司汕头市海门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('257', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582004', '中国邮政储蓄银行股份有限公司汕头市关埠营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('258', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582005', '中国邮政储蓄银行股份有限公司汕头市铜盂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('259', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582006', '中国邮政储蓄银行股份有限公司汕头市西胪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('260', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582007', '中国邮政储蓄银行股份有限公司汕头市谷饶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('261', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582008', '中国邮政储蓄银行股份有限公司汕头市和平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('262', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582010', '中国邮政储蓄银行股份有限公司汕头市新宫营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('263', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582011', '中国邮政储蓄银行股份有限公司汕头市西门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('264', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582014', '中国邮政储蓄银行股份有限公司汕头市金灶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('265', '864405', '汕头', '86440583 ', '汕头澄海', '01440583001', '中国邮政储蓄银行股份有限公司汕头市文祠营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('266', '864405', '汕头', '86440583 ', '汕头澄海', '01440583002', '中国邮政储蓄银行股份有限公司汕头市蓬岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('267', '864405', '汕头', '86440583 ', '汕头澄海', '01440583003', '中国邮政储蓄银行股份有限公司汕头市东里营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('268', '864405', '汕头', '86440583 ', '汕头澄海', '01440583004', '中国邮政储蓄银行股份有限公司汕头市莲阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('269', '864405', '汕头', '86440583 ', '汕头澄海', '01440583005', '中国邮政储蓄银行股份有限公司汕头市店市营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('270', '864405', '汕头', '86440583 ', '汕头澄海', '01440583006', '中国邮政储蓄银行股份有限公司汕头市坝头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('271', '864405', '汕头', '86440583 ', '汕头澄海', '01440583007', '中国邮政储蓄银行股份有限公司汕头市盐灶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('272', '864405', '汕头', '86440583 ', '汕头澄海', '01440583008', '中国邮政储蓄银行股份有限公司汕头市莲上营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('273', '864405', '汕头', '86440583 ', '汕头澄海', '01440583009', '中国邮政储蓄银行股份有限公司汕头市湾头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('274', '864405', '汕头', '86440583 ', '汕头澄海', '01440583010', '中国邮政储蓄银行股份有限公司汕头市宁川营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('275', '864406', '佛山', '86440604 ', '佛山直属', '01440604002', '中国邮政储蓄银行股份有限公司佛山市升平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('276', '864406', '佛山', '86440604 ', '佛山直属', '01440604004', '中国邮政储蓄银行股份有限公司佛山市亲仁营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('277', '864406', '佛山', '86440604 ', '佛山直属', '01440604005', '中国邮政储蓄银行股份有限公司佛山市佛平路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('278', '864406', '佛山', '86440604 ', '佛山直属', '01440604006', '中国邮政储蓄银行股份有限公司佛山市汾江北路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('279', '864406', '佛山', '86440604 ', '佛山直属', '01440604010', '中国邮政储蓄银行股份有限公司佛山市澜石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('280', '864406', '佛山', '86440604 ', '佛山直属', '01440604011', '中国邮政储蓄银行股份有限公司佛山市朝安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('281', '864406', '佛山', '86440604 ', '佛山直属', '01440604015', '中国邮政储蓄银行股份有限公司佛山市张槎营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('282', '864406', '佛山', '86440605 ', '佛山南海', '01440605001', '中国邮政储蓄银行股份有限公司佛山市桂城海八路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('283', '864406', '佛山', '86440605 ', '佛山南海', '01440605008', '中国邮政储蓄银行股份有限公司佛山市平洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('284', '864406', '佛山', '86440605 ', '佛山南海', '01440605009', '中国邮政储蓄银行股份有限公司佛山市夏教营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('285', '864406', '佛山', '86440605 ', '佛山南海', '01440605010', '中国邮政储蓄银行股份有限公司佛山市九江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('286', '864406', '佛山', '86440605 ', '佛山南海', '01440605011', '中国邮政储蓄银行股份有限公司佛山市沙头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('287', '864406', '佛山', '86440605 ', '佛山南海', '01440605012', '中国邮政储蓄银行股份有限公司佛山市西樵营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('288', '864406', '佛山', '86440605 ', '佛山南海', '01440605013', '中国邮政储蓄银行股份有限公司佛山市民乐营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('289', '864406', '佛山', '86440605 ', '佛山南海', '01440605014', '中国邮政储蓄银行股份有限公司佛山市丹灶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('290', '864406', '佛山', '86440605 ', '佛山南海', '01440605015', '中国邮政储蓄银行股份有限公司佛山市金沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('291', '864406', '佛山', '86440605 ', '佛山南海', '01440605016', '中国邮政储蓄银行股份有限公司佛山市小塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('292', '864406', '佛山', '86440605 ', '佛山南海', '01440605017', '中国邮政储蓄银行股份有限公司佛山市狮山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('293', '864406', '佛山', '86440605 ', '佛山南海', '01440605018', '中国邮政储蓄银行股份有限公司佛山市罗村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('294', '864406', '佛山', '86440605 ', '佛山南海', '01440605019', '中国邮政储蓄银行股份有限公司佛山市联和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('295', '864406', '佛山', '86440605 ', '佛山南海', '01440605020', '中国邮政储蓄银行股份有限公司佛山市大沥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('296', '864406', '佛山', '86440605 ', '佛山南海', '01440605021', '中国邮政储蓄银行股份有限公司佛山市桂江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('297', '864406', '佛山', '86440605 ', '佛山南海', '01440605022', '中国邮政储蓄银行股份有限公司佛山市大发营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('298', '864406', '佛山', '86440605 ', '佛山南海', '01440605023', '中国邮政储蓄银行股份有限公司佛山市松岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('299', '864406', '佛山', '86440605 ', '佛山南海', '01440605024', '中国邮政储蓄银行股份有限公司佛山市官窑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('300', '864406', '佛山', '86440605 ', '佛山南海', '01440605025', '中国邮政储蓄银行股份有限公司佛山市和顺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('301', '864406', '佛山', '86440605 ', '佛山南海', '01440605026', '中国邮政储蓄银行股份有限公司佛山市太行营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('302', '864406', '佛山', '86440605 ', '佛山南海', '01440605027', '中国邮政储蓄银行股份有限公司佛山市大步营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('303', '864406', '佛山', '86440605 ', '佛山南海', '01440605028', '中国邮政储蓄银行股份有限公司佛山市盐步营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('304', '864406', '佛山', '86440605 ', '佛山南海', '01440605029', '中国邮政储蓄银行股份有限公司佛山市盐步中大营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('305', '864406', '佛山', '86440605 ', '佛山南海', '01440605030', '中国邮政储蓄银行股份有限公司佛山市黄岐营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('306', '864406', '佛山', '86440605 ', '佛山南海', '01440605031', '中国邮政储蓄银行股份有限公司佛山市怡兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('307', '864406', '佛山', '86440606 ', '佛山顺德', '01440606001', '中国邮政储蓄银行股份有限公司佛山市华盖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('308', '864406', '佛山', '86440606 ', '佛山顺德', '01440606004', '中国邮政储蓄银行股份有限公司佛山市南国营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('309', '864406', '佛山', '86440606 ', '佛山顺德', '01440606005', '中国邮政储蓄银行股份有限公司佛山市红岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('310', '864406', '佛山', '86440606 ', '佛山顺德', '01440606007', '中国邮政储蓄银行股份有限公司佛山市伦教营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('311', '864406', '佛山', '86440606 ', '佛山顺德', '01440606008', '中国邮政储蓄银行股份有限公司佛山市熹涌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('312', '864406', '佛山', '86440606 ', '佛山顺德', '01440606011', '中国邮政储蓄银行股份有限公司佛山市大邑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('313', '864406', '佛山', '86440606 ', '佛山顺德', '01440606013', '中国邮政储蓄银行股份有限公司佛山市容山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('314', '864406', '佛山', '86440606 ', '佛山顺德', '01440606014', '中国邮政储蓄银行股份有限公司佛山市南环营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('315', '864406', '佛山', '86440606 ', '佛山顺德', '01440606015', '中国邮政储蓄银行股份有限公司佛山市容里营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('316', '864406', '佛山', '86440606 ', '佛山顺德', '01440606016', '中国邮政储蓄银行股份有限公司佛山市华口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('317', '864406', '佛山', '86440606 ', '佛山顺德', '01440606017', '中国邮政储蓄银行股份有限公司佛山市北滘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('318', '864406', '佛山', '86440606 ', '佛山顺德', '01440606018', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('319', '864406', '佛山', '86440606 ', '佛山顺德', '01440606019', '中国邮政储蓄银行股份有限公司佛山市碧江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('320', '864406', '佛山', '86440606 ', '佛山顺德', '01440606020', '中国邮政储蓄银行股份有限公司佛山市陈村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('321', '864406', '佛山', '86440606 ', '佛山顺德', '01440606021', '中国邮政储蓄银行股份有限公司佛山市乐从营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('322', '864406', '佛山', '86440606 ', '佛山顺德', '01440606022', '中国邮政储蓄银行股份有限公司佛山市藤津营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('323', '864406', '佛山', '86440606 ', '佛山顺德', '01440606023', '中国邮政储蓄银行股份有限公司佛山市龙江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('324', '864406', '佛山', '86440606 ', '佛山顺德', '01440606024', '中国邮政储蓄银行股份有限公司佛山市龙山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('325', '864406', '佛山', '86440606 ', '佛山顺德', '01440606025', '中国邮政储蓄银行股份有限公司佛山市勒流营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('326', '864406', '佛山', '86440606 ', '佛山顺德', '01440606026', '中国邮政储蓄银行股份有限公司佛山市杏坛营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('327', '864406', '佛山', '86440606 ', '佛山顺德', '01440606027', '中国邮政储蓄银行股份有限公司佛山市均安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('328', '864406', '佛山', '86440606 ', '佛山顺德', '01440606028', '中国邮政储蓄银行股份有限公司佛山市新基营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('329', '864406', '佛山', '86440606 ', '佛山顺德', '01440606029', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('330', '864406', '佛山', '86440606 ', '佛山顺德', '01440606032', '中国邮政储蓄银行股份有限公司佛山市昌发路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('331', '864406', '佛山', '86440607 ', '佛山三水', '01440607002', '中国邮政储蓄银行股份有限公司佛山市人民营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('332', '864406', '佛山', '86440607 ', '佛山三水', '01440607004', '中国邮政储蓄银行股份有限公司佛山市康乐营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('333', '864406', '佛山', '86440607 ', '佛山三水', '01440607006', '中国邮政储蓄银行股份有限公司佛山市万景豪园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('334', '864406', '佛山', '86440607 ', '佛山三水', '01440607007', '中国邮政储蓄银行股份有限公司佛山市河口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('335', '864406', '佛山', '86440607 ', '佛山三水', '01440607008', '中国邮政储蓄银行股份有限公司佛山市南边营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('336', '864406', '佛山', '86440607 ', '佛山三水', '01440607009', '中国邮政储蓄银行股份有限公司佛山市乐平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('337', '864406', '佛山', '86440607 ', '佛山三水', '01440607010', '中国邮政储蓄银行股份有限公司佛山市芦苞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('338', '864406', '佛山', '86440607 ', '佛山三水', '01440607011', '中国邮政储蓄银行股份有限公司佛山市大塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('339', '864406', '佛山', '86440607 ', '佛山三水', '01440607012', '中国邮政储蓄银行股份有限公司佛山市广海大道西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('340', '864406', '佛山', '86440608 ', '佛山高明', '01440608002', '中国邮政储蓄银行股份有限公司佛山市宜家营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('341', '864406', '佛山', '86440608 ', '佛山高明', '01440608004', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('342', '864406', '佛山', '86440608 ', '佛山高明', '01440608005', '中国邮政储蓄银行股份有限公司佛山市人和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('343', '864406', '佛山', '86440608 ', '佛山高明', '01440608006', '中国邮政储蓄银行股份有限公司佛山市杨梅营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('344', '864406', '佛山', '86440608 ', '佛山高明', '01440608007', '中国邮政储蓄银行股份有限公司佛山市明城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('345', '864406', '佛山', '86440608 ', '佛山高明', '01440608008', '中国邮政储蓄银行股份有限公司佛山市合水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('346', '864406', '佛山', '86440608 ', '佛山高明', '01440608009', '中国邮政储蓄银行股份有限公司佛山市西安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('347', '864406', '佛山', '86440608 ', '佛山高明', '01440608010', '中国邮政储蓄银行股份有限公司佛山市跃华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('348', '864406', '佛山', '86440608 ', '佛山高明', '01440608012', '中国邮政储蓄银行股份有限公司佛山市文阁路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('349', '864407', '江门', '86440701 ', '江门直属', '01440701001', '中国邮政储蓄银行股份有限公司江门市炮台营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('350', '864407', '江门', '86440701 ', '江门直属', '01440701003', '中国邮政储蓄银行股份有限公司江门市银泉营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('351', '864407', '江门', '86440701 ', '江门直属', '01440701010', '中国邮政储蓄银行股份有限公司江门市丰乐营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('352', '864407', '江门', '86440701 ', '江门直属', '01440701011', '中国邮政储蓄银行股份有限公司江门市江海营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('353', '864407', '江门', '86440701 ', '江门直属', '01440701014', '中国邮政储蓄银行股份有限公司江门市五福营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('354', '864407', '江门', '86440701 ', '江门直属', '01440701015', '中国邮政储蓄银行股份有限公司江门市胜利北路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('355', '864407', '江门', '86440701 ', '江门直属', '01440701016', '中国邮政储蓄银行股份有限公司江门市永盛营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('356', '864407', '江门', '86440701 ', '江门直属', '01440701017', '中国邮政储蓄银行股份有限公司江门市礼乐营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('357', '864407', '江门', '86440701 ', '江门直属', '01440701018', '中国邮政储蓄银行股份有限公司江门市棠下营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('358', '864407', '江门', '86440701 ', '江门直属', '01440701019', '中国邮政储蓄银行股份有限公司江门市杜阮营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('359', '864407', '江门', '86440781 ', '江门台山', '01440781002', '中国邮政储蓄银行股份有限公司台山市沙岗湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('360', '864407', '江门', '86440781 ', '江门台山', '01440781003', '中国邮政储蓄银行股份有限公司台山市城北营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('361', '864407', '江门', '86440781 ', '江门台山', '01440781005', '中国邮政储蓄银行股份有限公司台山市东门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('362', '864407', '江门', '86440781 ', '江门台山', '01440781006', '中国邮政储蓄银行股份有限公司台山市南门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('363', '864407', '江门', '86440781 ', '江门台山', '01440781007', '中国邮政储蓄银行股份有限公司台山市侨雅营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('364', '864407', '江门', '86440781 ', '江门台山', '01440781010', '中国邮政储蓄银行股份有限公司台山市水步营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('365', '864407', '江门', '86440781 ', '江门台山', '01440781011', '中国邮政储蓄银行股份有限公司台山市公益营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('366', '864407', '江门', '86440781 ', '江门台山', '01440781012', '中国邮政储蓄银行股份有限公司台山市广海营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('367', '864407', '江门', '86440781 ', '江门台山', '01440781013', '中国邮政储蓄银行股份有限公司台山市四九营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('368', '864407', '江门', '86440781 ', '江门台山', '01440781014', '中国邮政储蓄银行股份有限公司台山市端芬营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('369', '864407', '江门', '86440781 ', '江门台山', '01440781015', '中国邮政储蓄银行股份有限公司台山市冲蒌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('370', '864407', '江门', '86440781 ', '江门台山', '01440781016', '中国邮政储蓄银行股份有限公司台山市白沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('371', '864407', '江门', '86440781 ', '江门台山', '01440781017', '中国邮政储蓄银行股份有限公司台山市都斛营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('372', '864407', '江门', '86440781 ', '江门台山', '01440781018', '中国邮政储蓄银行股份有限公司台山市斗山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('373', '864407', '江门', '86440781 ', '江门台山', '01440781019', '中国邮政储蓄银行股份有限公司台山市汶村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('374', '864407', '江门', '86440782 ', '江门新会', '01440782002', '中国邮政储蓄银行股份有限公司江门市城南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('375', '864407', '江门', '86440782 ', '江门新会', '01440782003', '中国邮政储蓄银行股份有限公司江门市龙昌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('376', '864407', '江门', '86440782 ', '江门新会', '01440782004', '中国邮政储蓄银行股份有限公司江门市东甲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('377', '864407', '江门', '86440782 ', '江门新会', '01440782005', '中国邮政储蓄银行股份有限公司江门市朱紫营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('378', '864407', '江门', '86440782 ', '江门新会', '01440782007', '中国邮政储蓄银行股份有限公司江门市江会营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('379', '864407', '江门', '86440782 ', '江门新会', '01440782008', '中国邮政储蓄银行股份有限公司江门市侨兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('380', '864407', '江门', '86440782 ', '江门新会', '01440782009', '中国邮政储蓄银行股份有限公司江门市振兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('381', '864407', '江门', '86440782 ', '江门新会', '01440782010', '中国邮政储蓄银行股份有限公司江门市三江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('382', '864407', '江门', '86440782 ', '江门新会', '01440782011', '中国邮政储蓄银行股份有限公司江门市司前营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('383', '864407', '江门', '86440782 ', '江门新会', '01440782012', '中国邮政储蓄银行股份有限公司江门市罗坑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('384', '864407', '江门', '86440782 ', '江门新会', '01440782013', '中国邮政储蓄银行股份有限公司江门市小冈营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('385', '864407', '江门', '86440782 ', '江门新会', '01440782014', '中国邮政储蓄银行股份有限公司江门市古井营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('386', '864407', '江门', '86440782 ', '江门新会', '01440782015', '中国邮政储蓄银行股份有限公司江门市沙堆营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('387', '864407', '江门', '86440782 ', '江门新会', '01440782016', '中国邮政储蓄银行股份有限公司江门市睦洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('388', '864407', '江门', '86440782 ', '江门新会', '01440782017', '中国邮政储蓄银行股份有限公司江门市大鳌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('389', '864407', '江门', '86440782 ', '江门新会', '01440782018', '中国邮政储蓄银行股份有限公司江门市崖门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('390', '864407', '江门', '86440782 ', '江门新会', '01440782019', '中国邮政储蓄银行股份有限公司江门市崖南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('391', '864407', '江门', '86440782 ', '江门新会', '01440782020', '中国邮政储蓄银行股份有限公司江门市大泽营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('392', '864407', '江门', '86440783 ', '江门开平', '01440783001', '中国邮政储蓄银行股份有限公司开平市长沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('393', '864407', '江门', '86440783 ', '江门开平', '01440783002', '中国邮政储蓄银行股份有限公司开平市新昌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('394', '864407', '江门', '86440783 ', '江门开平', '01440783003', '中国邮政储蓄银行股份有限公司开平市祥龙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('395', '864407', '江门', '86440783 ', '江门开平', '01440783004', '中国邮政储蓄银行股份有限公司开平市祥苑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('396', '864407', '江门', '86440783 ', '江门开平', '01440783007', '中国邮政储蓄银行股份有限公司开平市龙头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('397', '864407', '江门', '86440783 ', '江门开平', '01440783008', '中国邮政储蓄银行股份有限公司开平市幕桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('398', '864407', '江门', '86440783 ', '江门开平', '01440783010', '中国邮政储蓄银行股份有限公司开平市月山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('399', '864407', '江门', '86440783 ', '江门开平', '01440783011', '中国邮政储蓄银行股份有限公司开平市苍城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('400', '864407', '江门', '86440783 ', '江门开平', '01440783012', '中国邮政储蓄银行股份有限公司开平市龙胜营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('401', '864407', '江门', '86440783 ', '江门开平', '01440783013', '中国邮政储蓄银行股份有限公司开平市水口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('402', '864407', '江门', '86440783 ', '江门开平', '01440783014', '中国邮政储蓄银行股份有限公司开平市赤坎营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('403', '864407', '江门', '86440783 ', '江门开平', '01440783015', '中国邮政储蓄银行股份有限公司开平市蚬冈营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('404', '864407', '江门', '86440783 ', '江门开平', '01440783016', '中国邮政储蓄银行股份有限公司开平市百合营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('405', '864407', '江门', '86440783 ', '江门开平', '01440783017', '中国邮政储蓄银行股份有限公司开平市马冈营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('406', '864407', '江门', '86440783 ', '江门开平', '01440783018', '中国邮政储蓄银行股份有限公司开平市赤水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('407', '864407', '江门', '86440783 ', '江门开平', '01440783019', '中国邮政储蓄银行股份有限公司开平市金鸡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('408', '864407', '江门', '86440783 ', '江门开平', '01440783020', '中国邮政储蓄银行股份有限公司开平市塘口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('409', '864407', '江门', '86440784 ', '江门鹤山', '01440784002', '中国邮政储蓄银行股份有限公司鹤山市凯旋城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('410', '864407', '江门', '86440784 ', '江门鹤山', '01440784004', '中国邮政储蓄银行股份有限公司鹤山市新鹤营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('411', '864407', '江门', '86440784 ', '江门鹤山', '01440784005', '中国邮政储蓄银行股份有限公司鹤山市大鹏营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('412', '864407', '江门', '86440784 ', '江门鹤山', '01440784006', '中国邮政储蓄银行股份有限公司鹤山市富华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('413', '864407', '江门', '86440784 ', '江门鹤山', '01440784007', '中国邮政储蓄银行股份有限公司鹤山市新城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('414', '864407', '江门', '86440784 ', '江门鹤山', '01440784008', '中国邮政储蓄银行股份有限公司鹤山市鹤城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('415', '864407', '江门', '86440784 ', '江门鹤山', '01440784009', '中国邮政储蓄银行股份有限公司鹤山市共和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('416', '864407', '江门', '86440784 ', '江门鹤山', '01440784010', '中国邮政储蓄银行股份有限公司鹤山市址山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('417', '864407', '江门', '86440784 ', '江门鹤山', '01440784011', '中国邮政储蓄银行股份有限公司鹤山市雅瑶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('418', '864407', '江门', '86440784 ', '江门鹤山', '01440784012', '中国邮政储蓄银行股份有限公司鹤山市宅梧营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('419', '864407', '江门', '86440784 ', '江门鹤山', '01440784013', '中国邮政储蓄银行股份有限公司鹤山市古劳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('420', '864407', '江门', '86440784 ', '江门鹤山', '01440784014', '中国邮政储蓄银行股份有限公司鹤山市龙口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('421', '864407', '江门', '86440784 ', '江门鹤山', '01440784015', '中国邮政储蓄银行股份有限公司鹤山市双合营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('422', '864407', '江门', '86440785 ', '江门恩平', '01440785001', '中国邮政储蓄银行股份有限公司恩平市东门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('423', '864407', '江门', '86440785 ', '江门恩平', '01440785003', '中国邮政储蓄银行股份有限公司恩平市平石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('424', '864407', '江门', '86440785 ', '江门恩平', '01440785004', '中国邮政储蓄银行股份有限公司恩平市小岛营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('425', '864407', '江门', '86440785 ', '江门恩平', '01440785006', '中国邮政储蓄银行股份有限公司恩平市河南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('426', '864407', '江门', '86440785 ', '江门恩平', '01440785007', '中国邮政储蓄银行股份有限公司恩平市恩州营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('427', '864407', '江门', '86440785 ', '江门恩平', '01440785008', '中国邮政储蓄银行股份有限公司恩平市美华西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('428', '864407', '江门', '86440785 ', '江门恩平', '01440785009', '中国邮政储蓄银行股份有限公司恩平市腾飞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('429', '864407', '江门', '86440785 ', '江门恩平', '01440785011', '中国邮政储蓄银行股份有限公司恩平市沙湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('430', '864407', '江门', '86440785 ', '江门恩平', '01440785012', '中国邮政储蓄银行股份有限公司恩平市君堂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('431', '864407', '江门', '86440785 ', '江门恩平', '01440785013', '中国邮政储蓄银行股份有限公司恩平市圣堂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('432', '864407', '江门', '86440785 ', '江门恩平', '01440785014', '中国邮政储蓄银行股份有限公司恩平市东成营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('433', '864407', '江门', '86440785 ', '江门恩平', '01440785015', '中国邮政储蓄银行股份有限公司恩平市牛江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('434', '864407', '江门', '86440785 ', '江门恩平', '01440785016', '中国邮政储蓄银行股份有限公司恩平市横陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('435', '864407', '江门', '86440785 ', '江门恩平', '01440785017', '中国邮政储蓄银行股份有限公司恩平市良西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('436', '864407', '江门', '86440785 ', '江门恩平', '01440785018', '中国邮政储蓄银行股份有限公司恩平市那吉营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('437', '864407', '江门', '86440785 ', '江门恩平', '01440785019', '中国邮政储蓄银行股份有限公司恩平市大田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('438', '864407', '江门', '86440785 ', '江门恩平', '01440785020', '中国邮政储蓄银行股份有限公司恩平市朗底营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('439', '864408', '湛江', '86440801 ', '湛江直属', '01440801005', '中国邮政储蓄银行股份有限公司湛江市泉庄营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('440', '864408', '湛江', '86440801 ', '湛江直属', '01440801008', '中国邮政储蓄银行股份有限公司湛江市绿华路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('441', '864408', '湛江', '86440801 ', '湛江直属', '01440801010', '中国邮政储蓄银行股份有限公司湛江市人民东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('442', '864408', '湛江', '86440801 ', '湛江直属', '01440801014', '中国邮政储蓄银行股份有限公司湛江市麻章营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('443', '864408', '湛江', '86440801 ', '湛江直属', '01440801015', '中国邮政储蓄银行股份有限公司湛江市海滨路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('444', '864408', '湛江', '86440801 ', '湛江直属', '01440801016', '中国邮政储蓄银行股份有限公司湛江市东岸营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('445', '864408', '湛江', '86440801 ', '湛江直属', '01440801021', '中国邮政储蓄银行股份有限公司湛江市东山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('446', '864408', '湛江', '86440801 ', '湛江直属', '01440801022', '中国邮政储蓄银行股份有限公司湛江市民安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('447', '864408', '湛江', '86440801 ', '湛江直属', '01440801023', '中国邮政储蓄银行股份有限公司湛江市湖光营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('448', '864408', '湛江', '86440801 ', '湛江直属', '01440801024', '中国邮政储蓄银行股份有限公司湛江市太平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('449', '864408', '湛江', '86440801 ', '湛江直属', '01440801026', '中国邮政储蓄银行股份有限公司湛江市硇洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('450', '864408', '湛江', '86440801 ', '湛江直属', '01440801027', '中国邮政储蓄银行股份有限公司湛江市军民路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('451', '864408', '湛江', '86440801 ', '湛江直属', '01440801028', '中国邮政储蓄银行股份有限公司湛江市乾塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('452', '864408', '湛江', '86440801 ', '湛江直属', '01440801029', '中国邮政储蓄银行股份有限公司湛江市文明中路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('453', '864408', '湛江', '86440801 ', '湛江直属', '01440801030', '中国邮政储蓄银行股份有限公司湛江市龙头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('454', '864408', '湛江', '86440801 ', '湛江直属', '01440801031', '中国邮政储蓄银行股份有限公司湛江市官渡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('455', '864408', '湛江', '86440801 ', '湛江直属', '01440801032', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('456', '864408', '湛江', '86440801 ', '湛江直属', '01440801033', '中国邮政储蓄银行股份有限公司湛江市南三巴东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('457', '864408', '湛江', '86440801 ', '湛江直属', '01440801042', '中国邮政储蓄银行股份有限公司湛江市南三田头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('458', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823002', '中国邮政储蓄银行股份有限公司遂溪县遂城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('459', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823003', '中国邮政储蓄银行股份有限公司遂溪县府城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('460', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823004', '中国邮政储蓄银行股份有限公司遂溪县新园路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('461', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823005', '中国邮政储蓄银行股份有限公司遂溪县南苑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('462', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823006', '中国邮政储蓄银行股份有限公司遂溪县人民路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('463', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823007', '中国邮政储蓄银行股份有限公司遂溪县城东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('464', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823008', '中国邮政储蓄银行股份有限公司遂溪县文苑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('465', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823010', '中国邮政储蓄银行股份有限公司遂溪县草潭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('466', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823011', '中国邮政储蓄银行股份有限公司遂溪县港门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('467', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823012', '中国邮政储蓄银行股份有限公司遂溪县乐民营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('468', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823013', '中国邮政储蓄银行股份有限公司遂溪县草潭长洪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('469', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823014', '中国邮政储蓄银行股份有限公司遂溪县岭北营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('470', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823015', '中国邮政储蓄银行股份有限公司遂溪县乌塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('471', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823016', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('472', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823017', '中国邮政储蓄银行股份有限公司遂溪县河头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('473', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823018', '中国邮政储蓄银行股份有限公司遂溪县沙古营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('474', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823019', '中国邮政储蓄银行股份有限公司遂溪县洋青营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('475', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823020', '中国邮政储蓄银行股份有限公司遂溪县江洪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('476', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823021', '中国邮政储蓄银行股份有限公司遂溪县杨柑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('477', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823022', '中国邮政储蓄银行股份有限公司遂溪县黄略营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('478', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823023', '中国邮政储蓄银行股份有限公司遂溪县界炮营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('479', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823024', '中国邮政储蓄银行股份有限公司遂溪县杨柑豆坡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('480', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823025', '中国邮政储蓄银行股份有限公司遂溪县建新营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('481', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823026', '中国邮政储蓄银行股份有限公司遂溪县城月营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('482', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823027', '中国邮政储蓄银行股份有限公司遂溪县北潭建设营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('483', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825002', '中国邮政储蓄银行股份有限公司徐闻县红旗路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('484', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825003', '中国邮政储蓄银行股份有限公司徐闻县城北营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('485', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825004', '中国邮政储蓄银行股份有限公司徐闻县东方二路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('486', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825005', '中国邮政储蓄银行股份有限公司徐闻县大水桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('487', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825006', '中国邮政储蓄银行股份有限公司徐闻县德新营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('488', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825007', '中国邮政储蓄银行股份有限公司徐闻县徐海路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('489', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825009', '中国邮政储蓄银行股份有限公司徐闻县贵生营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('490', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825011', '中国邮政储蓄银行股份有限公司徐闻县迈陈营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('491', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825012', '中国邮政储蓄银行股份有限公司徐闻县角尾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('492', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825013', '中国邮政储蓄银行股份有限公司徐闻县西连营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('493', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825014', '中国邮政储蓄银行股份有限公司徐闻县后塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('494', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825015', '中国邮政储蓄银行股份有限公司徐闻县曲界营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('495', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825016', '中国邮政储蓄银行股份有限公司徐闻县五一营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('496', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825017', '中国邮政储蓄银行股份有限公司徐闻县前山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('497', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825018', '中国邮政储蓄银行股份有限公司徐闻县海安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('498', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825019', '中国邮政储蓄银行股份有限公司徐闻县下桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('499', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825020', '中国邮政储蓄银行股份有限公司徐闻县外罗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('500', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825021', '中国邮政储蓄银行股份有限公司徐闻县愚公楼营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('501', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825022', '中国邮政储蓄银行股份有限公司徐闻县和安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('502', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825023', '中国邮政储蓄银行股份有限公司徐闻县新寮营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('503', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825024', '中国邮政储蓄银行股份有限公司徐闻县下洋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('504', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825025', '中国邮政储蓄银行股份有限公司徐闻县锦和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('505', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825026', '中国邮政储蓄银行股份有限公司徐闻县石板营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('506', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825027', '中国邮政储蓄银行股份有限公司徐闻县红星营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('507', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825028', '中国邮政储蓄银行股份有限公司徐闻县文塔路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('508', '864408', '湛江', '86440881 ', '湛江廉江', '01440881002', '中国邮政储蓄银行股份有限公司廉江市东街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('509', '864408', '湛江', '86440881 ', '湛江廉江', '01440881003', '中国邮政储蓄银行股份有限公司廉江市城北营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('510', '864408', '湛江', '86440881 ', '湛江廉江', '01440881004', '中国邮政储蓄银行股份有限公司廉江市建设西路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('511', '864408', '湛江', '86440881 ', '湛江廉江', '01440881005', '中国邮政储蓄银行股份有限公司廉江市沙岭路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('512', '864408', '湛江', '86440881 ', '湛江廉江', '01440881006', '中国邮政储蓄银行股份有限公司廉江市罗州东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('513', '864408', '湛江', '86440881 ', '湛江廉江', '01440881007', '中国邮政储蓄银行股份有限公司廉江市汽车站营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('514', '864408', '湛江', '86440881 ', '湛江廉江', '01440881008', '中国邮政储蓄银行股份有限公司廉江市廉江大道南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('515', '864408', '湛江', '86440881 ', '湛江廉江', '01440881009', '中国邮政储蓄银行股份有限公司廉江市新风路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('516', '864408', '湛江', '86440881 ', '湛江廉江', '01440881010', '中国邮政储蓄银行股份有限公司廉江市廉城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('517', '864408', '湛江', '86440881 ', '湛江廉江', '01440881011', '中国邮政储蓄银行股份有限公司廉江市罗州大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('518', '864408', '湛江', '86440881 ', '湛江廉江', '01440881012', '中国邮政储蓄银行股份有限公司廉江市城南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('519', '864408', '湛江', '86440881 ', '湛江廉江', '01440881015', '中国邮政储蓄银行股份有限公司廉江市安铺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('520', '864408', '湛江', '86440881 ', '湛江廉江', '01440881016', '中国邮政储蓄银行股份有限公司廉江市良垌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('521', '864408', '湛江', '86440881 ', '湛江廉江', '01440881017', '中国邮政储蓄银行股份有限公司廉江市红江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('522', '864408', '湛江', '86440881 ', '湛江廉江', '01440881018', '中国邮政储蓄银行股份有限公司廉江市青平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('523', '864408', '湛江', '86440881 ', '湛江廉江', '01440881019', '中国邮政储蓄银行股份有限公司廉江市河唇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('524', '864408', '湛江', '86440881 ', '湛江廉江', '01440881020', '中国邮政储蓄银行股份有限公司廉江市石角营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('525', '864408', '湛江', '86440881 ', '湛江廉江', '01440881021', '中国邮政储蓄银行股份有限公司廉江市塘蓬营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('526', '864408', '湛江', '86440881 ', '湛江廉江', '01440881022', '中国邮政储蓄银行股份有限公司廉江市石岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('527', '864408', '湛江', '86440881 ', '湛江廉江', '01440881023', '中国邮政储蓄银行股份有限公司廉江市横山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('528', '864408', '湛江', '86440881 ', '湛江廉江', '01440881024', '中国邮政储蓄银行股份有限公司廉江市新民营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('529', '864408', '湛江', '86440881 ', '湛江廉江', '01440881025', '中国邮政储蓄银行股份有限公司廉江市吉水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('530', '864408', '湛江', '86440881 ', '湛江廉江', '01440881026', '中国邮政储蓄银行股份有限公司廉江市龙湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('531', '864408', '湛江', '86440881 ', '湛江廉江', '01440881027', '中国邮政储蓄银行股份有限公司廉江市平坦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('532', '864408', '湛江', '86440881 ', '湛江廉江', '01440881028', '中国邮政储蓄银行股份有限公司廉江市石颈营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('533', '864408', '湛江', '86440881 ', '湛江廉江', '01440881029', '中国邮政储蓄银行股份有限公司廉江市长山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('534', '864408', '湛江', '86440881 ', '湛江廉江', '01440881030', '中国邮政储蓄银行股份有限公司廉江市禾寮营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('535', '864408', '湛江', '86440881 ', '湛江廉江', '01440881031', '中国邮政储蓄银行股份有限公司廉江市营仔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('536', '864408', '湛江', '86440881 ', '湛江廉江', '01440881032', '中国邮政储蓄银行股份有限公司廉江市车板营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('537', '864408', '湛江', '86440882 ', '湛江雷州', '01440882002', '中国邮政储蓄银行股份有限公司雷州市城内营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('538', '864408', '湛江', '86440882 ', '湛江雷州', '01440882003', '中国邮政储蓄银行股份有限公司雷州市商业城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('539', '864408', '湛江', '86440882 ', '湛江雷州', '01440882004', '中国邮政储蓄银行股份有限公司雷州市天和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('540', '864408', '湛江', '86440882 ', '湛江雷州', '01440882005', '中国邮政储蓄银行股份有限公司雷州市新城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('541', '864408', '湛江', '86440882 ', '湛江雷州', '01440882006', '中国邮政储蓄银行股份有限公司雷州市纪家营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('542', '864408', '湛江', '86440882 ', '湛江雷州', '01440882008', '中国邮政储蓄银行雷州市龙门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('543', '864408', '湛江', '86440882 ', '湛江雷州', '01440882009', '中国邮政储蓄银行股份有限公司雷州市英利营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('544', '864408', '湛江', '86440882 ', '湛江雷州', '01440882010', '中国邮政储蓄银行股份有限公司雷州市乌石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('545', '864408', '湛江', '86440882 ', '湛江雷州', '01440882011', '中国邮政储蓄银行股份有限公司雷州市南兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('546', '864408', '湛江', '86440882 ', '湛江雷州', '01440882012', '中国邮政储蓄银行股份有限公司雷州市雷南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('547', '864408', '湛江', '86440882 ', '湛江雷州', '01440882013', '中国邮政储蓄银行股份有限公司雷州市杨家营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('548', '864408', '湛江', '86440882 ', '湛江雷州', '01440882014', '中国邮政储蓄银行股份有限公司雷州市金星营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('549', '864408', '湛江', '86440882 ', '湛江雷州', '01440882015', '中国邮政储蓄银行股份有限公司雷州市流沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('550', '864408', '湛江', '86440882 ', '湛江雷州', '01440882016', '中国邮政储蓄银行股份有限公司雷州市丰收营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('551', '864408', '湛江', '86440882 ', '湛江雷州', '01440882017', '中国邮政储蓄银行股份有限公司雷州市客路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('552', '864408', '湛江', '86440882 ', '湛江雷州', '01440882018', '中国邮政储蓄银行股份有限公司雷州市唐家营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('553', '864408', '湛江', '86440882 ', '湛江雷州', '01440882019', '中国邮政储蓄银行股份有限公司雷州市雷高营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('554', '864408', '湛江', '86440882 ', '湛江雷州', '01440882020', '中国邮政储蓄银行股份有限公司雷州市调风营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('555', '864408', '湛江', '86440882 ', '湛江雷州', '01440882021', '中国邮政储蓄银行股份有限公司雷州市覃斗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('556', '864408', '湛江', '86440882 ', '湛江雷州', '01440882022', '中国邮政储蓄银行股份有限公司雷州市松竹营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('557', '864408', '湛江', '86440882 ', '湛江雷州', '01440882023', '中国邮政储蓄银行股份有限公司雷州市东里营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('558', '864408', '湛江', '86440882 ', '湛江雷州', '01440882024', '中国邮政储蓄银行股份有限公司雷州市北和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('559', '864408', '湛江', '86440882 ', '湛江雷州', '01440882025', '中国邮政储蓄银行股份有限公司雷州市沈塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('560', '864408', '湛江', '86440882 ', '湛江雷州', '01440882026', '中国邮政储蓄银行股份有限公司雷州市奋勇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('561', '864408', '湛江', '86440883 ', '湛江吴川', '01440883002', '中国邮政储蓄银行股份有限公司吴川市长寿路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('562', '864408', '湛江', '86440883 ', '湛江吴川', '01440883003', '中国邮政储蓄银行股份有限公司吴川市人民西路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('563', '864408', '湛江', '86440883 ', '湛江吴川', '01440883004', '中国邮政储蓄银行股份有限公司吴川市人民东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('564', '864408', '湛江', '86440883 ', '湛江吴川', '01440883005', '中国邮政储蓄银行股份有限公司吴川市解放北路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('565', '864408', '湛江', '86440883 ', '湛江吴川', '01440883006', '中国邮政储蓄银行股份有限公司吴川市横塘路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('566', '864408', '湛江', '86440883 ', '湛江吴川', '01440883007', '中国邮政储蓄银行股份有限公司吴川市广源路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('567', '864408', '湛江', '86440883 ', '湛江吴川', '01440883009', '中国邮政储蓄银行股份有限公司吴川市城建营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('568', '864408', '湛江', '86440883 ', '湛江吴川', '01440883011', '中国邮政储蓄银行股份有限公司吴川市黄坡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('569', '864408', '湛江', '86440883 ', '湛江吴川', '01440883012', '中国邮政储蓄银行股份有限公司吴川市博铺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('570', '864408', '湛江', '86440883 ', '湛江吴川', '01440883013', '中国邮政储蓄银行股份有限公司吴川市覃巴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('571', '864408', '湛江', '86440883 ', '湛江吴川', '01440883014', '中国邮政储蓄银行股份有限公司吴川市兰石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('572', '864408', '湛江', '86440883 ', '湛江吴川', '01440883015', '中国邮政储蓄银行股份有限公司吴川市振文营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('573', '864408', '湛江', '86440883 ', '湛江吴川', '01440883016', '中国邮政储蓄银行股份有限公司吴川市塘缀营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('574', '864408', '湛江', '86440883 ', '湛江吴川', '01440883017', '中国邮政储蓄银行股份有限公司吴川市黄坡川西路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('575', '864408', '湛江', '86440883 ', '湛江吴川', '01440883018', '中国邮政储蓄银行股份有限公司吴川市塘尾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('576', '864408', '湛江', '86440883 ', '湛江吴川', '01440883019', '中国邮政储蓄银行股份有限公司吴川市樟铺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('577', '864408', '湛江', '86440883 ', '湛江吴川', '01440883020', '中国邮政储蓄银行股份有限公司吴川市浅水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('578', '864408', '湛江', '86440883 ', '湛江吴川', '01440883021', '中国邮政储蓄银行股份有限公司吴川市长岐营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('579', '864408', '湛江', '86440883 ', '湛江吴川', '01440883022', '中国邮政储蓄银行股份有限公司吴川市中山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('580', '864408', '湛江', '86440883 ', '湛江吴川', '01440883023', '中国邮政储蓄银行股份有限公司吴川市王村港营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('581', '864408', '湛江', '86440883 ', '湛江吴川', '01440883024', '中国邮政储蓄银行股份有限公司吴川市板桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('582', '864409', '茂名', '86440901 ', '茂名直属', '01440901003', '中国邮政储蓄银行股份有限公司茂名市油城四路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('583', '864409', '茂名', '86440901 ', '茂名直属', '01440901004', '中国邮政储蓄银行股份有限公司茂名市官渡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('584', '864409', '茂名', '86440901 ', '茂名直属', '01440901005', '中国邮政储蓄银行股份有限公司茂名市高山镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('585', '864409', '茂名', '86440901 ', '茂名直属', '01440901006', '中国邮政储蓄银行股份有限公司茂名市双山六路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('586', '864409', '茂名', '86440901 ', '茂名直属', '01440901008', '中国邮政储蓄银行股份有限公司茂名市公馆镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('587', '864409', '茂名', '86440901 ', '茂名直属', '01440901016', '中国邮政储蓄银行股份有限公司茂名市镇盛镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('588', '864409', '茂名', '86440901 ', '茂名直属', '01440901017', '中国邮政储蓄银行股份有限公司茂名市袂花镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('589', '864409', '茂名', '86440901 ', '茂名直属', '01440901018', '中国邮政储蓄银行股份有限公司茂名市金塘镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('590', '864409', '茂名', '86440901 ', '茂名直属', '01440901019', '中国邮政储蓄银行股份有限公司茂名市鳌头镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('591', '864409', '茂名', '86440901 ', '茂名直属', '01440901020', '中国邮政储蓄银行股份有限公司茂名市山阁镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('592', '864409', '茂名', '86440901 ', '茂名直属', '01440901021', '中国邮政储蓄银行股份有限公司茂名市羊角镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('593', '864409', '茂名', '86440923 ', '茂名电白', '01440923002', '中国邮政储蓄银行股份有限公司茂名市站前营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('594', '864409', '茂名', '86440923 ', '茂名电白', '01440923004', '中国邮政储蓄银行股份有限公司茂名市三角圩营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('595', '864409', '茂名', '86440923 ', '茂名电白', '01440923006', '中国邮政储蓄银行股份有限公司茂名市麻岗镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('596', '864409', '茂名', '86440923 ', '茂名电白', '01440923007', '中国邮政储蓄银行股份有限公司茂名市电城镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('597', '864409', '茂名', '86440923 ', '茂名电白', '01440923008', '中国邮政储蓄银行股份有限公司茂名市观珠镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('598', '864409', '茂名', '86440923 ', '茂名电白', '01440923009', '中国邮政储蓄银行股份有限公司茂名市博贺镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('599', '864409', '茂名', '86440923 ', '茂名电白', '01440923010', '中国邮政储蓄银行股份有限公司茂名市岭门镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('600', '864409', '茂名', '86440923 ', '茂名电白', '01440923011', '中国邮政储蓄银行股份有限公司茂名市旦场镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('601', '864409', '茂名', '86440923 ', '茂名电白', '01440923012', '中国邮政储蓄银行股份有限公司茂名市霞洞镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('602', '864409', '茂名', '86440923 ', '茂名电白', '01440923013', '中国邮政储蓄银行股份有限公司茂名市林头镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('603', '864409', '茂名', '86440923 ', '茂名电白', '01440923014', '中国邮政储蓄银行股份有限公司茂名市那霍镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('604', '864409', '茂名', '86440923 ', '茂名电白', '01440923015', '中国邮政储蓄银行股份有限公司茂名市罗坑镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('605', '864409', '茂名', '86440923 ', '茂名电白', '01440923016', '中国邮政储蓄银行股份有限公司茂名市大衙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('606', '864409', '茂名', '86440923 ', '茂名电白', '01440923017', '中国邮政储蓄银行股份有限公司茂名市树仔镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('607', '864409', '茂名', '86440923 ', '茂名电白', '01440923018', '中国邮政储蓄银行股份有限公司茂名市陈村镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('608', '864409', '茂名', '86440923 ', '茂名电白', '01440923019', '中国邮政储蓄银行股份有限公司茂名市马踏镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('609', '864409', '茂名', '86440923 ', '茂名电白', '01440923020', '中国邮政储蓄银行股份有限公司茂名市龙山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('610', '864409', '茂名', '86440923 ', '茂名电白', '01440923021', '中国邮政储蓄银行股份有限公司茂名市黄岭镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('611', '864409', '茂名', '86440923 ', '茂名电白', '01440923023', '中国邮政储蓄银行股份有限公司茂名市望夫镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('612', '864409', '茂名', '86440923 ', '茂名电白', '01440923024', '中国邮政储蓄银行股份有限公司茂名市沙院镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('613', '864409', '茂名', '86440923 ', '茂名电白', '01440923025', '中国邮政储蓄银行股份有限公司茂名市七迳镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('614', '864409', '茂名', '86440923 ', '茂名电白', '01440923026', '中国邮政储蓄银行股份有限公司茂名市坡心镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('615', '864409', '茂名', '86440923 ', '茂名电白', '01440923027', '中国邮政储蓄银行股份有限公司茂名市小良镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('616', '864409', '茂名', '86440981 ', '茂名高州', '01440981001', '中国邮政储蓄银行股份有限公司高州市中山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('617', '864409', '茂名', '86440981 ', '茂名高州', '01440981002', '中国邮政储蓄银行股份有限公司高州市南湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('618', '864409', '茂名', '86440981 ', '茂名高州', '01440981004', '中国邮政储蓄银行股份有限公司高州市沿江路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('619', '864409', '茂名', '86440981 ', '茂名高州', '01440981007', '中国邮政储蓄银行股份有限公司高州市分界营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('620', '864409', '茂名', '86440981 ', '茂名高州', '01440981008', '中国邮政储蓄银行股份有限公司高州市石鼓镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('621', '864409', '茂名', '86440981 ', '茂名高州', '01440981009', '中国邮政储蓄银行股份有限公司高州市大井镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('622', '864409', '茂名', '86440981 ', '茂名高州', '01440981010', '中国邮政储蓄银行股份有限公司高州市东岸镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('623', '864409', '茂名', '86440981 ', '茂名高州', '01440981011', '中国邮政储蓄银行股份有限公司高州市根子镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('624', '864409', '茂名', '86440981 ', '茂名高州', '01440981012', '中国邮政储蓄银行股份有限公司高州市潭头镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('625', '864409', '茂名', '86440981 ', '茂名高州', '01440981013', '中国邮政储蓄银行股份有限公司高州市泗水镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('626', '864409', '茂名', '86440981 ', '茂名高州', '01440981014', '中国邮政储蓄银行股份有限公司高州市顿梭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('627', '864409', '茂名', '86440981 ', '茂名高州', '01440981015', '中国邮政储蓄银行股份有限公司高州市祥山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('628', '864409', '茂名', '86440981 ', '茂名高州', '01440981016', '中国邮政储蓄银行股份有限公司高州市谢鸡镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('629', '864409', '茂名', '86440981 ', '茂名高州', '01440981017', '中国邮政储蓄银行股份有限公司高州市曹江镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('630', '864409', '茂名', '86440981 ', '茂名高州', '01440981018', '中国邮政储蓄银行股份有限公司高州市镇江镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('631', '864409', '茂名', '86440981 ', '茂名高州', '01440981019', '中国邮政储蓄银行股份有限公司高州市新垌镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('632', '864409', '茂名', '86440981 ', '茂名高州', '01440981020', '中国邮政储蓄银行股份有限公司高州市平山镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('633', '864409', '茂名', '86440981 ', '茂名高州', '01440981021', '中国邮政储蓄银行股份有限公司高州市南塘镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('634', '864409', '茂名', '86440981 ', '茂名高州', '01440981022', '中国邮政储蓄银行股份有限公司高州市荷花镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('635', '864409', '茂名', '86440981 ', '茂名高州', '01440981023', '中国邮政储蓄银行股份有限公司高州市沙田镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('636', '864409', '茂名', '86440981 ', '茂名高州', '01440981024', '中国邮政储蓄银行股份有限公司高州市马贵镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('637', '864409', '茂名', '86440981 ', '茂名高州', '01440981025', '中国邮政储蓄银行股份有限公司高州市大坡镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('638', '864409', '茂名', '86440981 ', '茂名高州', '01440981026', '中国邮政储蓄银行股份有限公司高州市云潭镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('639', '864409', '茂名', '86440981 ', '茂名高州', '01440981027', '中国邮政储蓄银行股份有限公司高州市石板镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('640', '864409', '茂名', '86440981 ', '茂名高州', '01440981028', '中国邮政储蓄银行股份有限公司高州市古丁镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('641', '864409', '茂名', '86440982 ', '茂名化州', '01440982001', '中国邮政储蓄银行股份有限公司化州市河西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('642', '864409', '茂名', '86440982 ', '茂名化州', '01440982002', '中国邮政储蓄银行股份有限公司化州市河东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('643', '864409', '茂名', '86440982 ', '茂名化州', '01440982004', '中国邮政储蓄银行股份有限公司化州市下郭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('644', '864409', '茂名', '86440982 ', '茂名化州', '01440982007', '中国邮政储蓄银行股份有限公司化州市建设场营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('645', '864409', '茂名', '86440982 ', '茂名化州', '01440982008', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('646', '864409', '茂名', '86440982 ', '茂名化州', '01440982009', '中国邮政储蓄银行股份有限公司化州市同庆镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('647', '864409', '茂名', '86440982 ', '茂名化州', '01440982010', '中国邮政储蓄银行股份有限公司化州市长岐镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('648', '864409', '茂名', '86440982 ', '茂名化州', '01440982011', '中国邮政储蓄银行股份有限公司化州市杨梅镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('649', '864409', '茂名', '86440982 ', '茂名化州', '01440982012', '中国邮政储蓄银行股份有限公司化州市丽岗镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('650', '864409', '茂名', '86440982 ', '茂名化州', '01440982013', '中国邮政储蓄银行股份有限公司化州市合江镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('651', '864409', '茂名', '86440982 ', '茂名化州', '01440982014', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('652', '864409', '茂名', '86440982 ', '茂名化州', '01440982015', '中国邮政储蓄银行股份有限公司化州市那务镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('653', '864409', '茂名', '86440982 ', '茂名化州', '01440982016', '中国邮政储蓄银行股份有限公司化州市林尘镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('654', '864409', '茂名', '86440982 ', '茂名化州', '01440982017', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('655', '864409', '茂名', '86440982 ', '茂名化州', '01440982018', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('656', '864409', '茂名', '86440982 ', '茂名化州', '01440982019', '中国邮政储蓄银行股份有限公司化州市兰山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('657', '864409', '茂名', '86440982 ', '茂名化州', '01440982020', '中国邮政储蓄银行股份有限公司化州市新安镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('658', '864409', '茂名', '86440982 ', '茂名化州', '01440982021', '中国邮政储蓄银行股份有限公司化州市江湖镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('659', '864409', '茂名', '86440982 ', '茂名化州', '01440982022', '中国邮政储蓄银行股份有限公司化州市文楼镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('660', '864409', '茂名', '86440982 ', '茂名化州', '01440982023', '中国邮政储蓄银行股份有限公司化州市中垌镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('661', '864409', '茂名', '86440982 ', '茂名化州', '01440982024', '中国邮政储蓄银行股份有限公司化州市良光镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('662', '864409', '茂名', '86440982 ', '茂名化州', '01440982025', '中国邮政储蓄银行股份有限公司化州市播扬镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('663', '864409', '茂名', '86440982 ', '茂名化州', '01440982026', '中国邮政储蓄银行股份有限公司化州市笪桥镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('664', '864409', '茂名', '86440983 ', '茂名信宜', '01440983003', '中国邮政储蓄银行股份有限公司信宜市银通营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('665', '864409', '茂名', '86440983 ', '茂名信宜', '01440983004', '中国邮政储蓄银行股份有限公司信宜市镇隆镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('666', '864409', '茂名', '86440983 ', '茂名信宜', '01440983005', '中国邮政储蓄银行股份有限公司信宜市怀乡镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('667', '864409', '茂名', '86440983 ', '茂名信宜', '01440983006', '中国邮政储蓄银行股份有限公司信宜市北界镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('668', '864409', '茂名', '86440983 ', '茂名信宜', '01440983007', '中国邮政储蓄银行股份有限公司信宜市水口镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('669', '864409', '茂名', '86440983 ', '茂名信宜', '01440983008', '中国邮政储蓄银行股份有限公司信宜市池洞镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('670', '864409', '茂名', '86440983 ', '茂名信宜', '01440983009', '中国邮政储蓄银行股份有限公司信宜市白石镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('671', '864409', '茂名', '86440983 ', '茂名信宜', '01440983010', '中国邮政储蓄银行股份有限公司信宜市钱排镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('672', '864409', '茂名', '86440983 ', '茂名信宜', '01440983011', '中国邮政储蓄银行股份有限公司信宜市金垌镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('673', '864409', '茂名', '86440983 ', '茂名信宜', '01440983012', '中国邮政储蓄银行股份有限公司信宜市合水镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('674', '864409', '茂名', '86440983 ', '茂名信宜', '01440983013', '中国邮政储蓄银行股份有限公司信宜市朱砂镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('675', '864409', '茂名', '86440983 ', '茂名信宜', '01440983014', '中国邮政储蓄银行股份有限公司信宜市丁堡镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('676', '864409', '茂名', '86440983 ', '茂名信宜', '01440983015', '中国邮政储蓄银行股份有限公司信宜市贵子镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('677', '864409', '茂名', '86440983 ', '茂名信宜', '01440983016', '中国邮政储蓄银行股份有限公司信宜市高坡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('678', '864409', '茂名', '86440983 ', '茂名信宜', '01440983017', '中国邮政储蓄银行股份有限公司信宜市径口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('679', '864409', '茂名', '86440983 ', '茂名信宜', '01440983018', '中国邮政储蓄银行股份有限公司信宜市新宝镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('680', '864409', '茂名', '86440983 ', '茂名信宜', '01440983019', '中国邮政储蓄银行股份有限公司信宜市大成镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('681', '864409', '茂名', '86440983 ', '茂名信宜', '01440983020', '中国邮政储蓄银行股份有限公司信宜市旺沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('682', '864409', '茂名', '86440983 ', '茂名信宜', '01440983021', '中国邮政储蓄银行股份有限公司信宜市安莪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('683', '864409', '茂名', '86440983 ', '茂名信宜', '01440983022', '中国邮政储蓄银行股份有限公司信宜市洪冠镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('684', '864409', '茂名', '86440983 ', '茂名信宜', '01440983023', '中国邮政储蓄银行股份有限公司信宜市平塘镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('685', '864409', '茂名', '86440983 ', '茂名信宜', '01440983024', '中国邮政储蓄银行股份有限公司信宜市思贺镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('686', '864409', '茂名', '86440983 ', '茂名信宜', '01440983025', '中国邮政储蓄银行股份有限公司信宜市茶山镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('687', '864409', '茂名', '86440903', '茂名直属', '01440903001', '中国邮政储蓄银行股份有限公司茂名市沙院镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('688', '864409', '茂名', '86440903', '茂名直属', '01440903002', '中国邮政储蓄银行股份有限公司茂名市小良镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('689', '864409', '茂名', '86440903', '茂名直属', '01440903003', '中国邮政储蓄银行股份有限公司茂名市七迳镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('690', '864409', '茂名', '86440903', '茂名直属', '01440903004', '中国邮政储蓄银行股份有限公司茂名市坡心镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('691', '864409', '茂名', '86440903', '茂名直属', '01440903005', '中国邮政储蓄银行股份有限公司茂名市羊角镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('692', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201004', '中国邮政储蓄银行股份有限公司肇庆市宋城西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('693', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201005', '中国邮政储蓄银行股份有限公司肇庆市睦岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('694', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201008', '中国邮政储蓄银行股份有限公司肇庆市星湖大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('695', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201009', '中国邮政储蓄银行股份有限公司肇庆市鼎湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('696', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201010', '中国邮政储蓄银行股份有限公司肇庆市桂城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('697', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201011', '中国邮政储蓄银行股份有限公司肇庆市广利营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('698', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201012', '中国邮政储蓄银行股份有限公司肇庆市永安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('699', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201013', '中国邮政储蓄银行股份有限公司肇庆市沙浦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('700', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201016', '中国邮政储蓄银行股份有限公司肇庆市莲花镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('701', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201017', '中国邮政储蓄银行股份有限公司肇庆市火车站广场营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('702', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223001', '中国邮政储蓄银行股份有限公司广宁县南坤大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('703', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223002', '中国邮政储蓄银行股份有限公司广宁县赤坑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('704', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223003', '中国邮政储蓄银行股份有限公司广宁县北市营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('705', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223004', '中国邮政储蓄银行股份有限公司广宁县江屯营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('706', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223005', '中国邮政储蓄银行股份有限公司广宁县联和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('707', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223006', '中国邮政储蓄银行股份有限公司广宁县螺岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('708', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223007', '中国邮政储蓄银行股份有限公司广宁县上林营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('709', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223008', '中国邮政储蓄银行股份有限公司广宁县排沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('710', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223009', '中国邮政储蓄银行股份有限公司广宁县环城东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('711', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223010', '中国邮政储蓄银行股份有限公司广宁县石涧营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('712', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223011', '中国邮政储蓄银行股份有限公司广宁县厚溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('713', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223012', '中国邮政储蓄银行股份有限公司广宁县宾亨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('714', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223013', '中国邮政储蓄银行股份有限公司广宁县五和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('715', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223014', '中国邮政储蓄银行股份有限公司广宁县木格营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('716', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223015', '中国邮政储蓄银行股份有限公司广宁县石咀营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('717', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223016', '中国邮政储蓄银行股份有限公司广宁县洲仔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('718', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223017', '中国邮政储蓄银行股份有限公司广宁县古水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('719', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224002', '中国邮政储蓄银行股份有限公司怀集县城西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('720', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224004', '中国邮政储蓄银行股份有限公司怀集县梁村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('721', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224005', '中国邮政储蓄银行股份有限公司怀集县岗坪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('722', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224006', '中国邮政储蓄银行股份有限公司怀集县冷坑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('723', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224007', '中国邮政储蓄银行股份有限公司怀集县洽水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('724', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224008', '中国邮政储蓄银行股份有限公司怀集县坳仔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('725', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224009', '中国邮政储蓄银行股份有限公司怀集县连麦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('726', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224010', '中国邮政储蓄银行股份有限公司怀集县马宁营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('727', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224011', '中国邮政储蓄银行股份有限公司怀集县桥头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('728', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224012', '中国邮政储蓄银行股份有限公司怀集县大岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('729', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224013', '中国邮政储蓄银行股份有限公司怀集县蓝钟营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('730', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224014', '中国邮政储蓄银行股份有限公司怀集县凤岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('731', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224015', '中国邮政储蓄银行股份有限公司怀集县中洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('732', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224016', '中国邮政储蓄银行股份有限公司怀集县甘洒营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('733', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224017', '中国邮政储蓄银行股份有限公司怀集县登云路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('734', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224018', '中国邮政储蓄银行股份有限公司怀集县永固镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('735', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225002', '中国邮政储蓄银行股份有限公司封开县罗董营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('736', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225003', '中国邮政储蓄银行股份有限公司封开县杏花营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('737', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225004', '中国邮政储蓄银行股份有限公司封开县渔涝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('738', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225005', '中国邮政储蓄银行股份有限公司封开县莲都营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('739', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225006', '中国邮政储蓄银行股份有限公司封开县南丰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('740', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225007', '中国邮政储蓄银行股份有限公司封开县金装营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('741', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225009', '中国邮政储蓄银行股份有限公司封开县都平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('742', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225010', '中国邮政储蓄银行股份有限公司封开县大玉口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('743', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225011', '中国邮政储蓄银行股份有限公司封开县长岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('744', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225012', '中国邮政储蓄银行股份有限公司封开县平凤营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('745', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225013', '中国邮政储蓄银行股份有限公司封开县大塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('746', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225014', '中国邮政储蓄银行股份有限公司封开县白垢营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('747', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225015', '中国邮政储蓄银行股份有限公司封开县河儿口镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('748', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226003', '中国邮政储蓄银行股份有限公司德庆县马圩营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('749', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226004', '中国邮政储蓄银行股份有限公司德庆县高良营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('750', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226005', '中国邮政储蓄银行股份有限公司德庆县永丰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('751', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226006', '中国邮政储蓄银行股份有限公司德庆县播植营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('752', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226007', '中国邮政储蓄银行股份有限公司德庆县莫村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('753', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226008', '中国邮政储蓄银行股份有限公司德庆县凤村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('754', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226009', '中国邮政储蓄银行股份有限公司德庆县悦城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('755', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226010', '中国邮政储蓄银行股份有限公司德庆县九市营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('756', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226011', '中国邮政储蓄银行股份有限公司德庆县新圩营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('757', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226012', '中国邮政储蓄银行股份有限公司德庆县德庆大道西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('758', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283001', '中国邮政储蓄银行股份有限公司肇庆市南岸营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('759', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283002', '中国邮政储蓄银行股份有限公司肇庆市新桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('760', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283003', '中国邮政储蓄银行股份有限公司肇庆市莲塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('761', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283004', '中国邮政储蓄银行股份有限公司肇庆市白诸营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('762', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283005', '中国邮政储蓄银行股份有限公司肇庆市活道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('763', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283006', '中国邮政储蓄银行股份有限公司肇庆市湖西一路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('764', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283007', '中国邮政储蓄银行股份有限公司肇庆市大湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('765', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283008', '中国邮政储蓄银行股份有限公司肇庆市金渡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('766', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283009', '中国邮政储蓄银行股份有限公司肇庆市蚬岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('767', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283010', '中国邮政储蓄银行股份有限公司肇庆市金利营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('768', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283011', '中国邮政储蓄银行股份有限公司肇庆市白土营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('769', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283012', '中国邮政储蓄银行股份有限公司肇庆市回龙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('770', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283013', '中国邮政储蓄银行股份有限公司肇庆市蛟塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('771', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283014', '中国邮政储蓄银行股份有限公司肇庆市禄步营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('772', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283015', '中国邮政储蓄银行股份有限公司肇庆市和平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('773', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283017', '中国邮政储蓄银行股份有限公司肇庆市乐城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('774', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283018', '中国邮政储蓄银行股份有限公司肇庆市水南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('775', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283019', '中国邮政储蓄银行股份有限公司肇庆市小湘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('776', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284002', '中国邮政储蓄银行股份有限公司四会市大沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('777', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284003', '中国邮政储蓄银行股份有限公司四会市江谷营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('778', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284004', '中国邮政储蓄银行股份有限公司四会市地豆营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('779', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284005', '中国邮政储蓄银行股份有限公司四会市迳口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('780', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284007', '中国邮政储蓄银行股份有限公司四会市新江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('781', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284008', '中国邮政储蓄银行股份有限公司四会市威整营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('782', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284009', '中国邮政储蓄银行股份有限公司四会市石狗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('783', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284010', '中国邮政储蓄银行股份有限公司四会市下茆营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('784', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284011', '中国邮政储蓄银行股份有限公司四会市大道南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('785', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284012', '中国邮政储蓄银行股份有限公司四会市清塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('786', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284013', '中国邮政储蓄银行股份有限公司四会市邓村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('787', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284014', '中国邮政储蓄银行股份有限公司四会市清东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('788', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284016', '中国邮政储蓄银行股份有限公司四会市仓岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('789', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284017', '中国邮政储蓄银行股份有限公司四会市东城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('790', '864413', '惠州', '86441301 ', '惠州营业', '01441301005', '中国邮政储蓄银行股份有限公司惠州市和畅五路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('791', '864413', '惠州', '86441301 ', '惠州营业', '01441301006', '中国邮政储蓄银行股份有限公司惠州市平南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('792', '864413', '惠州', '86441301 ', '惠州营业', '01441301007', '中国邮政储蓄银行股份有限公司惠州市文昌路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('793', '864413', '惠州', '86441301 ', '惠州营业', '01441301008', '中国邮政储蓄银行股份有限公司惠州市下埔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('794', '864413', '惠州', '86441301 ', '惠州营业', '01441301009', '中国邮政储蓄银行股份有限公司惠州市上排营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('795', '864413', '惠州', '86441301 ', '惠州营业', '01441301010', '中国邮政储蓄银行股份有限公司惠州市东平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('796', '864413', '惠州', '86441301 ', '惠州营业', '01441301011', '中国邮政储蓄银行股份有限公司惠州市上板塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('797', '864413', '惠州', '86441301 ', '惠州营业', '01441301013', '中国邮政储蓄银行股份有限公司惠州市中交香颂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('798', '864413', '惠州', '86441301 ', '惠州营业', '01441301014', '中国邮政储蓄银行股份有限公司惠州市惠环营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('799', '864413', '惠州', '86441301 ', '惠州营业', '01441301017', '中国邮政储蓄银行股份有限公司惠州市侨场营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('800', '864413', '惠州', '86441301 ', '惠州营业', '01441301018', '中国邮政储蓄银行股份有限公司惠州市沥林营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('801', '864413', '惠州', '86441301 ', '惠州营业', '01441301019', '中国邮政储蓄银行股份有限公司惠州市陈江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('802', '864413', '惠州', '86441301 ', '惠州营业', '01441301020', '中国邮政储蓄银行股份有限公司惠州市华乐红营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('803', '864413', '惠州', '86441301 ', '惠州营业', '01441301021', '中国邮政储蓄银行股份有限公司惠州市小金口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('804', '864413', '惠州', '86441301 ', '惠州营业', '01441301022', '中国邮政储蓄银行股份有限公司惠州市三栋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('805', '864413', '惠州', '86441301 ', '惠州营业', '01441301023', '中国邮政储蓄银行股份有限公司惠州市汝湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('806', '864413', '惠州', '86441322 ', '惠州博罗', '01441322001', '中国邮政储蓄银行股份有限公司博罗县商业东街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('807', '864413', '惠州', '86441322 ', '惠州博罗', '01441322002', '中国邮政储蓄银行股份有限公司博罗县园洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('808', '864413', '惠州', '86441322 ', '惠州博罗', '01441322003', '中国邮政储蓄银行股份有限公司博罗县长宁营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('809', '864413', '惠州', '86441322 ', '惠州博罗', '01441322004', '中国邮政储蓄银行股份有限公司博罗县杨村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('810', '864413', '惠州', '86441322 ', '惠州博罗', '01441322005', '中国邮政储蓄银行股份有限公司博罗县石湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('811', '864413', '惠州', '86441322 ', '惠州博罗', '01441322006', '中国邮政储蓄银行股份有限公司博罗县公庄营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('812', '864413', '惠州', '86441322 ', '惠州博罗', '01441322007', '中国邮政储蓄银行股份有限公司博罗县湖镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('813', '864413', '惠州', '86441322 ', '惠州博罗', '01441322008', '中国邮政储蓄银行股份有限公司博罗县龙华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('814', '864413', '惠州', '86441322 ', '惠州博罗', '01441322009', '中国邮政储蓄银行股份有限公司博罗县泰美营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('815', '864413', '惠州', '86441322 ', '惠州博罗', '01441322010', '中国邮政储蓄银行股份有限公司博罗县柏塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('816', '864413', '惠州', '86441322 ', '惠州博罗', '01441322011', '中国邮政储蓄银行股份有限公司博罗县福田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('817', '864413', '惠州', '86441322 ', '惠州博罗', '01441322012', '中国邮政储蓄银行股份有限公司博罗县义和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('818', '864413', '惠州', '86441322 ', '惠州博罗', '01441322013', '中国邮政储蓄银行股份有限公司博罗县金田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('819', '864413', '惠州', '86441322 ', '惠州博罗', '01441322017', '中国邮政储蓄银行股份有限公司博罗县石坝镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('820', '864413', '惠州', '86441323 ', '惠州惠东', '01441323003', '中国邮政储蓄银行股份有限公司惠东县城南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('821', '864413', '惠州', '86441323 ', '惠州惠东', '01441323004', '中国邮政储蓄银行股份有限公司惠东县南湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('822', '864413', '惠州', '86441323 ', '惠州惠东', '01441323005', '中国邮政储蓄银行股份有限公司惠东县稔山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('823', '864413', '惠州', '86441323 ', '惠州惠东', '01441323006', '中国邮政储蓄银行股份有限公司惠东县平海营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('824', '864413', '惠州', '86441323 ', '惠州惠东', '01441323007', '中国邮政储蓄银行股份有限公司惠东县白花营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('825', '864413', '惠州', '86441323 ', '惠州惠东', '01441323008', '中国邮政储蓄银行股份有限公司惠东县吉隆营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('826', '864413', '惠州', '86441323 ', '惠州惠东', '01441323009', '中国邮政储蓄银行股份有限公司惠东县大岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('827', '864413', '惠州', '86441323 ', '惠州惠东', '01441323010', '中国邮政储蓄银行股份有限公司惠东县梁化营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('828', '864413', '惠州', '86441323 ', '惠州惠东', '01441323011', '中国邮政储蓄银行股份有限公司惠东县盐洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('829', '864413', '惠州', '86441323 ', '惠州惠东', '01441323012', '中国邮政储蓄银行股份有限公司惠东县铁涌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('830', '864413', '惠州', '86441323 ', '惠州惠东', '01441323013', '中国邮政储蓄银行股份有限公司惠东县多祝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('831', '864413', '惠州', '86441323 ', '惠州惠东', '01441323014', '中国邮政储蓄银行股份有限公司惠东县新华五路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('832', '864413', '惠州', '86441323 ', '惠州惠东', '01441323015', '中国邮政储蓄银行股份有限公司惠东县巽寮镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('833', '864413', '惠州', '86441324 ', '惠州龙门', '01441324001', '中国邮政储蓄银行股份有限公司龙门县麻榨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('834', '864413', '惠州', '86441324 ', '惠州龙门', '01441324002', '中国邮政储蓄银行股份有限公司龙门县沙迳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('835', '864413', '惠州', '86441324 ', '惠州龙门', '01441324003', '中国邮政储蓄银行股份有限公司龙门县龙江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('836', '864413', '惠州', '86441324 ', '惠州龙门', '01441324004', '中国邮政储蓄银行股份有限公司龙门县永汉营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('837', '864413', '惠州', '86441324 ', '惠州龙门', '01441324005', '中国邮政储蓄银行股份有限公司龙门县龙华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('838', '864413', '惠州', '86441324 ', '惠州龙门', '01441324006', '中国邮政储蓄银行股份有限公司龙门县左潭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('839', '864413', '惠州', '86441324 ', '惠州龙门', '01441324007', '中国邮政储蓄银行股份有限公司龙门县地派营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('840', '864413', '惠州', '86441324 ', '惠州龙门', '01441324008', '中国邮政储蓄银行股份有限公司龙门县铁岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('841', '864413', '惠州', '86441324 ', '惠州龙门', '01441324009', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('842', '864413', '惠州', '86441324 ', '惠州龙门', '01441324010', '中国邮政储蓄银行股份有限公司龙门县路溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('843', '864413', '惠州', '86441324 ', '惠州龙门', '01441324011', '中国邮政储蓄银行股份有限公司龙门县南昆山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('844', '864413', '惠州', '86441324 ', '惠州龙门', '01441324012', '中国邮政储蓄银行股份有限公司龙门县西林路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('845', '864413', '惠州', '86441324 ', '惠州龙门', '01441324013', '中国邮政储蓄银行股份有限公司龙门县龙城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('846', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381002', '中国邮政储蓄银行股份有限公司惠州市南门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('847', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381004', '中国邮政储蓄银行股份有限公司惠州市辽湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('848', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381006', '中国邮政储蓄银行股份有限公司惠州市大温坝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('849', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381007', '中国邮政储蓄银行股份有限公司惠州市秋长营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('850', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381008', '中国邮政储蓄银行股份有限公司惠州市新圩营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('851', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381009', '中国邮政储蓄银行股份有限公司惠州市沙田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('852', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381010', '中国邮政储蓄银行股份有限公司惠州市太阳城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('853', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381011', '中国邮政储蓄银行股份有限公司惠州市良井营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('854', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381012', '中国邮政储蓄银行股份有限公司惠州市平潭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('855', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381013', '中国邮政储蓄银行股份有限公司惠州市西区营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('856', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381014', '中国邮政储蓄银行股份有限公司惠州市霞涌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('857', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381016', '中国邮政储蓄银行股份有限公司惠州市新寮村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('858', '864414', '梅州', '86441402 ', '梅州直属', '01441402001', '中国邮政储蓄银行股份有限公司梅州市西门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('859', '864414', '梅州', '86441402 ', '梅州直属', '01441402005', '中国邮政储蓄银行股份有限公司梅州市五洲城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('860', '864414', '梅州', '86441402 ', '梅州直属', '01441402007', '中国邮政储蓄银行股份有限公司梅州市月梅营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('861', '864414', '梅州', '86441402 ', '梅州直属', '01441402008', '中国邮政储蓄银行股份有限公司梅州市梅江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('862', '864414', '梅州', '86441402 ', '梅州直属', '01441402009', '中国邮政储蓄银行股份有限公司梅州市城北营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('863', '864414', '梅州', '86441402 ', '梅州直属', '01441402010', '中国邮政储蓄银行股份有限公司梅州市长沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('864', '864414', '梅州', '86441421 ', '梅州梅县', '01441421002', '中国邮政储蓄银行股份有限公司梅县嘉应西路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('865', '864414', '梅州', '86441421 ', '梅州梅县', '01441421003', '中国邮政储蓄银行股份有限公司梅县华侨城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('866', '864414', '梅州', '86441421 ', '梅州梅县', '01441421005', '中国邮政储蓄银行股份有限公司梅县府前路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('867', '864414', '梅州', '86441421 ', '梅州梅县', '01441421006', '中国邮政储蓄银行股份有限公司梅县五福营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('868', '864414', '梅州', '86441421 ', '梅州梅县', '01441421007', '中国邮政储蓄银行股份有限公司梅县扶大营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('869', '864414', '梅州', '86441421 ', '梅州梅县', '01441421009', '中国邮政储蓄银行股份有限公司梅县丙村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('870', '864414', '梅州', '86441421 ', '梅州梅县', '01441421010', '中国邮政储蓄银行股份有限公司梅县畲江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('871', '864414', '梅州', '86441421 ', '梅州梅县', '01441421011', '中国邮政储蓄银行股份有限公司梅县西阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('872', '864414', '梅州', '86441421 ', '梅州梅县', '01441421012', '中国邮政储蓄银行股份有限公司梅县城东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('873', '864414', '梅州', '86441421 ', '梅州梅县', '01441421013', '中国邮政储蓄银行股份有限公司梅县松源营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('874', '864414', '梅州', '86441421 ', '梅州梅县', '01441421014', '中国邮政储蓄银行股份有限公司梅县南口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('875', '864414', '梅州', '86441421 ', '梅州梅县', '01441421015', '中国邮政储蓄银行股份有限公司梅县白渡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('876', '864414', '梅州', '86441421 ', '梅州梅县', '01441421016', '中国邮政储蓄银行股份有限公司梅县白宫营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('877', '864414', '梅州', '86441421 ', '梅州梅县', '01441421017', '中国邮政储蓄银行股份有限公司梅县隆文营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('878', '864414', '梅州', '86441421 ', '梅州梅县', '01441421018', '中国邮政储蓄银行股份有限公司梅县石扇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('879', '864414', '梅州', '86441421 ', '梅州梅县', '01441421019', '中国邮政储蓄银行股份有限公司梅县雁洋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('880', '864414', '梅州', '86441421 ', '梅州梅县', '01441421020', '中国邮政储蓄银行股份有限公司梅县大坪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('881', '864414', '梅州', '86441421 ', '梅州梅县', '01441421021', '中国邮政储蓄银行股份有限公司梅县荷泗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('882', '864414', '梅州', '86441421 ', '梅州梅县', '01441421022', '中国邮政储蓄银行股份有限公司梅县桃尧营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('883', '864414', '梅州', '86441421 ', '梅州梅县', '01441421023', '中国邮政储蓄银行股份有限公司梅县梅南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('884', '864414', '梅州', '86441421 ', '梅州梅县', '01441421024', '中国邮政储蓄银行股份有限公司梅县水车营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('885', '864414', '梅州', '86441422 ', '梅州大埔', '01441422002', '中国邮政储蓄银行股份有限公司大埔县古城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('886', '864414', '梅州', '86441422 ', '梅州大埔', '01441422004', '中国邮政储蓄银行股份有限公司大埔县城西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('887', '864414', '梅州', '86441422 ', '梅州大埔', '01441422006', '中国邮政储蓄银行股份有限公司大埔县高陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('888', '864414', '梅州', '86441422 ', '梅州大埔', '01441422007', '中国邮政储蓄银行股份有限公司大埔县茶阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('889', '864414', '梅州', '86441422 ', '梅州大埔', '01441422008', '中国邮政储蓄银行股份有限公司大埔县大麻营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('890', '864414', '梅州', '86441422 ', '梅州大埔', '01441422009', '中国邮政储蓄银行股份有限公司大埔县银江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('891', '864414', '梅州', '86441422 ', '梅州大埔', '01441422010', '中国邮政储蓄银行股份有限公司大埔县枫朗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('892', '864414', '梅州', '86441422 ', '梅州大埔', '01441422011', '中国邮政储蓄银行股份有限公司大埔县三河营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('893', '864414', '梅州', '86441422 ', '梅州大埔', '01441422012', '中国邮政储蓄银行股份有限公司大埔县西河营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('894', '864414', '梅州', '86441422 ', '梅州大埔', '01441422013', '中国邮政储蓄银行股份有限公司大埔县青溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('895', '864414', '梅州', '86441422 ', '梅州大埔', '01441422014', '中国邮政储蓄银行股份有限公司大埔县大东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('896', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423001', '中国邮政储蓄银行股份有限公司丰顺县汤南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('897', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423002', '中国邮政储蓄银行股份有限公司丰顺县河滨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('898', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423003', '中国邮政储蓄银行股份有限公司丰顺县汤西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('899', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423005', '中国邮政储蓄银行股份有限公司丰顺县阝留隍营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('900', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423006', '中国邮政储蓄银行股份有限公司丰顺县埔寨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('901', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423007', '中国邮政储蓄银行股份有限公司丰顺县潭江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('902', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423008', '中国邮政储蓄银行股份有限公司丰顺县潘田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('903', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423009', '中国邮政储蓄银行股份有限公司丰顺县黄金营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('904', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423010', '中国邮政储蓄银行股份有限公司丰顺县建桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('905', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423011', '中国邮政储蓄银行股份有限公司丰顺县罗湖路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('906', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423012', '中国邮政储蓄银行股份有限公司丰顺县北斗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('907', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423013', '中国邮政储蓄银行股份有限公司丰顺县小胜营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('908', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423014', '中国邮政储蓄银行股份有限公司丰顺县大龙华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('909', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423015', '中国邮政储蓄银行股份有限公司丰顺县下八营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('910', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423016', '中国邮政储蓄银行股份有限公司丰顺县三门凹营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('911', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423017', '中国邮政储蓄银行股份有限公司丰顺县广场路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('912', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423018', '中国邮政储蓄银行股份有限公司丰顺县砂田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('913', '864414', '梅州', '86441424 ', '梅州五华', '01441424002', '中国邮政储蓄银行股份有限公司五华县西河营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('914', '864414', '梅州', '86441424 ', '梅州五华', '01441424003', '中国邮政储蓄银行股份有限公司五华县水寨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('915', '864414', '梅州', '86441424 ', '梅州五华', '01441424006', '中国邮政储蓄银行股份有限公司五华县河东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('916', '864414', '梅州', '86441424 ', '梅州五华', '01441424007', '中国邮政储蓄银行股份有限公司五华县华城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('917', '864414', '梅州', '86441424 ', '梅州五华', '01441424008', '中国邮政储蓄银行股份有限公司五华县锡坑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('918', '864414', '梅州', '86441424 ', '梅州五华', '01441424009', '中国邮政储蓄银行股份有限公司五华县双头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('919', '864414', '梅州', '86441424 ', '梅州五华', '01441424010', '中国邮政储蓄银行股份有限公司五华县岐岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('920', '864414', '梅州', '86441424 ', '梅州五华', '01441424011', '中国邮政储蓄银行股份有限公司五华县转水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('921', '864414', '梅州', '86441424 ', '梅州五华', '01441424012', '中国邮政储蓄银行股份有限公司五华县平南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('922', '864414', '梅州', '86441424 ', '梅州五华', '01441424013', '中国邮政储蓄银行股份有限公司五华县横陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('923', '864414', '梅州', '86441424 ', '梅州五华', '01441424014', '中国邮政储蓄银行股份有限公司五华县潭下营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('924', '864414', '梅州', '86441424 ', '梅州五华', '01441424015', '中国邮政储蓄银行股份有限公司五华县华阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('925', '864414', '梅州', '86441424 ', '梅州五华', '01441424016', '中国邮政储蓄银行股份有限公司五华县梅林营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('926', '864414', '梅州', '86441424 ', '梅州五华', '01441424017', '中国邮政储蓄银行股份有限公司五华县周江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('927', '864414', '梅州', '86441424 ', '梅州五华', '01441424018', '中国邮政储蓄银行股份有限公司五华县棉洋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('928', '864414', '梅州', '86441424 ', '梅州五华', '01441424019', '中国邮政储蓄银行股份有限公司五华县长布营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('929', '864414', '梅州', '86441424 ', '梅州五华', '01441424020', '中国邮政储蓄银行股份有限公司五华县龙村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('930', '864414', '梅州', '86441424 ', '梅州五华', '01441424021', '中国邮政储蓄银行股份有限公司五华县双华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('931', '864414', '梅州', '86441424 ', '梅州五华', '01441424022', '中国邮政储蓄银行股份有限公司五华县郭田镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('932', '864414', '梅州', '86441426 ', '梅州平远', '01441426002', '中国邮政储蓄银行股份有限公司平远县仁居营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('933', '864414', '梅州', '86441426 ', '梅州平远', '01441426003', '中国邮政储蓄银行股份有限公司平远县东石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('934', '864414', '梅州', '86441426 ', '梅州平远', '01441426005', '中国邮政储蓄银行股份有限公司平远县差干营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('935', '864414', '梅州', '86441426 ', '梅州平远', '01441426006', '中国邮政储蓄银行股份有限公司平远县八尺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('936', '864414', '梅州', '86441426 ', '梅州平远', '01441426007', '中国邮政储蓄银行股份有限公司平远县长田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('937', '864414', '梅州', '86441426 ', '梅州平远', '01441426008', '中国邮政储蓄银行股份有限公司平远县关柘路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('938', '864414', '梅州', '86441426 ', '梅州平远', '01441426009', '中国邮政储蓄银行股份有限公司平远县平远大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('939', '864414', '梅州', '86441426 ', '梅州平远', '01441426010', '中国邮政储蓄银行股份有限公司平远县坝头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('940', '864414', '梅州', '86441426 ', '梅州平远', '01441426011', '中国邮政储蓄银行股份有限公司平远县环城路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('941', '864414', '梅州', '86441426 ', '梅州平远', '01441426012', '中国邮政储蓄银行股份有限公司平远县热柘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('942', '864414', '梅州', '86441426 ', '梅州平远', '01441426013', '中国邮政储蓄银行股份有限公司平远县泗水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('943', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427001', '中国邮政储蓄银行股份有限公司蕉岭县环东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('944', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427003', '中国邮政储蓄银行股份有限公司蕉岭县华侨场营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('945', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427004', '中国邮政储蓄银行股份有限公司蕉岭县新铺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('946', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427005', '中国邮政储蓄银行股份有限公司蕉岭县文福营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('947', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427006', '中国邮政储蓄银行股份有限公司蕉岭县城南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('948', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427008', '中国邮政储蓄银行股份有限公司蕉岭县三圳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('949', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427009', '中国邮政储蓄银行股份有限公司蕉岭县蕉阳大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('950', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427010', '中国邮政储蓄银行股份有限公司蕉岭县南礤营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('951', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427011', '中国邮政储蓄银行股份有限公司蕉岭县桂岭大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('952', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481002', '中国邮政储蓄银行股份有限公司兴宁市宁江路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('953', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481004', '中国邮政储蓄银行股份有限公司兴宁市宁中营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('954', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481005', '中国邮政储蓄银行股份有限公司兴宁市城南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('955', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481006', '中国邮政储蓄银行股份有限公司兴宁市宁新营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('956', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481007', '中国邮政储蓄银行股份有限公司兴宁市福兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('957', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481008', '中国邮政储蓄银行股份有限公司兴宁市崇文街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('958', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481009', '中国邮政储蓄银行股份有限公司兴宁市团结路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('959', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481010', '中国邮政储蓄银行股份有限公司兴宁市新陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('960', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481011', '中国邮政储蓄银行股份有限公司兴宁市坭陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('961', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481012', '中国邮政储蓄银行股份有限公司兴宁市龙田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('962', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481013', '中国邮政储蓄银行股份有限公司兴宁市刁坊营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('963', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481014', '中国邮政储蓄银行股份有限公司兴宁市叶塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('964', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481015', '中国邮政储蓄银行股份有限公司兴宁市坜陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('965', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481016', '中国邮政储蓄银行股份有限公司兴宁市新圩营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('966', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481017', '中国邮政储蓄银行股份有限公司兴宁市罗岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('967', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481018', '中国邮政储蓄银行股份有限公司兴宁市黄陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('968', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481019', '中国邮政储蓄银行股份有限公司兴宁市岗背营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('969', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481020', '中国邮政储蓄银行股份有限公司兴宁市永和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('970', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481021', '中国邮政储蓄银行股份有限公司兴宁市水口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('971', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481022', '中国邮政储蓄银行股份有限公司兴宁市径心营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('972', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481023', '中国邮政储蓄银行股份有限公司兴宁市大坪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('973', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481024', '中国邮政储蓄银行股份有限公司兴宁市罗浮营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('974', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481025', '中国邮政储蓄银行股份有限公司兴宁市合水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('975', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481027', '中国邮政储蓄银行股份有限公司兴宁市石马营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('976', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501001', '中国邮政储蓄银行股份有限公司汕尾市大马路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('977', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501004', '中国邮政储蓄银行股份有限公司汕尾市东城信利营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('978', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501005', '中国邮政储蓄银行股份有限公司汕尾市新兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('979', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501006', '中国邮政储蓄银行股份有限公司汕尾市滨海营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('980', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501007', '中国邮政储蓄银行股份有限公司汕尾市汕尾大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('981', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501008', '中国邮政储蓄银行股份有限公司汕尾市香城路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('982', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501009', '中国邮政储蓄银行股份有限公司汕尾市田墘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('983', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501010', '中国邮政储蓄银行股份有限公司汕尾市遮浪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('984', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501011', '中国邮政储蓄银行股份有限公司汕尾市马宫营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('985', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501012', '中国邮政储蓄银行股份有限公司汕尾市捷胜营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('986', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501013', '中国邮政储蓄银行股份有限公司汕尾市红草营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('987', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501014', '中国邮政储蓄银行股份有限公司汕尾市东涌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('988', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521002', '中国邮政储蓄银行股份有限公司海丰县海城镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('989', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521003', '中国邮政储蓄银行股份有限公司海丰县城北营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('990', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521004', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('991', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521005', '中国邮政储蓄银行股份有限公司海丰县河园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('992', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521006', '中国邮政储蓄银行股份有限公司海丰县梅陇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('993', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521007', '中国邮政储蓄银行股份有限公司海丰县公平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('994', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521008', '中国邮政储蓄银行股份有限公司海丰县可塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('995', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521009', '中国邮政储蓄银行股份有限公司海丰县后门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('996', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521010', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('997', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521012', '中国邮政储蓄银行股份有限公司海丰县陶河营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('998', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521013', '中国邮政储蓄银行股份有限公司海丰县南湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('999', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521014', '中国邮政储蓄银行股份有限公司海丰县名门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1000', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521015', '中国邮政储蓄银行股份有限公司海丰县名园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1001', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521016', '中国邮政储蓄银行股份有限公司海丰县联河营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1002', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521017', '中国邮政储蓄银行股份有限公司海丰县海富营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1003', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521018', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1004', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521019', '中国邮政储蓄银行股份有限公司海丰县赤石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1005', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521020', '中国邮政储蓄银行股份有限公司海丰县鹅埠营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1006', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521021', '中国邮政储蓄银行股份有限公司海丰县联安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1007', '864415', '汕尾', '86441523 ', '汕尾陆河', '01441523001', '中国邮政储蓄银行股份有限公司陆河县吉康街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1008', '864415', '汕尾', '86441523 ', '汕尾陆河', '01441523002', '中国邮政储蓄银行股份有限公司陆河县螺溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1009', '864415', '汕尾', '86441523 ', '汕尾陆河', '01441523003', '中国邮政储蓄银行股份有限公司陆河县新田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1010', '864415', '汕尾', '86441523 ', '汕尾陆河', '01441523004', '中国邮政储蓄银行股份有限公司陆河县上护营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1011', '864415', '汕尾', '86441523 ', '汕尾陆河', '01441523008', '中国邮政储蓄银行股份有限公司陆河县水唇镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1012', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581001', '中国邮政储蓄银行股份有限公司陆丰市金碣路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1013', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581002', '中国邮政储蓄银行股份有限公司陆丰市碣石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1014', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581003', '中国邮政储蓄银行股份有限公司陆丰市博美营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1015', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581004', '中国邮政储蓄银行股份有限公司陆丰市南塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1016', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581005', '中国邮政储蓄银行股份有限公司陆丰市湖东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1017', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581006', '中国邮政储蓄银行股份有限公司陆丰市甲子海边路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1018', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581007', '中国邮政储蓄银行股份有限公司陆丰市新车站营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1019', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581011', '中国邮政储蓄银行股份有限公司陆丰市河西镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1020', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581012', '中国邮政储蓄银行股份有限公司陆丰市大安镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1021', '864416', '河源', '86441601 ', '河源直属', '01441601003', '中国邮政储蓄银行股份有限公司河源市朱门亭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1022', '864416', '河源', '86441601 ', '河源直属', '01441601004', '中国邮政储蓄银行股份有限公司河源市东埔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1023', '864416', '河源', '86441601 ', '河源直属', '01441601005', '中国邮政储蓄银行股份有限公司河源市永和路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1024', '864416', '河源', '86441601 ', '河源直属', '01441601007', '中国邮政储蓄银行股份有限公司河源市埔前营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1025', '864416', '河源', '86441601 ', '河源直属', '01441601008', '中国邮政储蓄银行股份有限公司河源市永康大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1026', '864416', '河源', '86441601 ', '河源直属', '01441601010', '中国邮政储蓄银行股份有限公司河源市河紫路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1027', '864416', '河源', '86441601 ', '河源直属', '01441601011', '中国邮政储蓄银行股份有限公司河源市长安街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1028', '864416', '河源', '86441601 ', '河源直属', '01441601013', '中国邮政储蓄银行股份有限公司河源市永福路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1029', '864416', '河源', '86441621 ', '河源紫金', '01441621002', '中国邮政储蓄银行股份有限公司紫金县古竹营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1030', '864416', '河源', '86441621 ', '河源紫金', '01441621003', '中国邮政储蓄银行股份有限公司紫金县蓝塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1031', '864416', '河源', '86441621 ', '河源紫金', '01441621005', '中国邮政储蓄银行股份有限公司紫金县临江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1032', '864416', '河源', '86441621 ', '河源紫金', '01441621006', '中国邮政储蓄银行股份有限公司紫金县中坝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1033', '864416', '河源', '86441621 ', '河源紫金', '01441621007', '中国邮政储蓄银行股份有限公司紫金县附城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1034', '864416', '河源', '86441621 ', '河源紫金', '01441621008', '中国邮政储蓄银行股份有限公司紫金县乌石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1035', '864416', '河源', '86441621 ', '河源紫金', '01441621009', '中国邮政储蓄银行股份有限公司紫金县柏埔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1036', '864416', '河源', '86441621 ', '河源紫金', '01441621010', '中国邮政储蓄银行股份有限公司紫金县黄塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1037', '864416', '河源', '86441621 ', '河源紫金', '01441621011', '中国邮政储蓄银行股份有限公司紫金县龙窝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1038', '864416', '河源', '86441621 ', '河源紫金', '01441621012', '中国邮政储蓄银行股份有限公司紫金县城西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1039', '864416', '河源', '86441621 ', '河源紫金', '01441621014', '中国邮政储蓄银行股份有限公司紫金县新邮路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1040', '864416', '河源', '86441622 ', '河源龙川', '01441622002', '中国邮政储蓄银行股份有限公司龙川县鹤市营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1041', '864416', '河源', '86441622 ', '河源龙川', '01441622003', '中国邮政储蓄银行股份有限公司龙川县佗城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1042', '864416', '河源', '86441622 ', '河源龙川', '01441622004', '中国邮政储蓄银行股份有限公司龙川县龙母营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1043', '864416', '河源', '86441622 ', '河源龙川', '01441622005', '中国邮政储蓄银行股份有限公司龙川县紫市营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1044', '864416', '河源', '86441622 ', '河源龙川', '01441622006', '中国邮政储蓄银行股份有限公司龙川县黄布营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1045', '864416', '河源', '86441622 ', '河源龙川', '01441622008', '中国邮政储蓄银行股份有限公司龙川县通衢营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1046', '864416', '河源', '86441622 ', '河源龙川', '01441622009', '中国邮政储蓄银行股份有限公司龙川县登云营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1047', '864416', '河源', '86441622 ', '河源龙川', '01441622010', '中国邮政储蓄银行股份有限公司龙川县赤光营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1048', '864416', '河源', '86441622 ', '河源龙川', '01441622011', '中国邮政储蓄银行股份有限公司龙川县麻布岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1049', '864416', '河源', '86441622 ', '河源龙川', '01441622012', '中国邮政储蓄银行股份有限公司龙川县龙城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1050', '864416', '河源', '86441622 ', '河源龙川', '01441622013', '中国邮政储蓄银行股份有限公司龙川县车田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1051', '864416', '河源', '86441622 ', '河源龙川', '01441622014', '中国邮政储蓄银行股份有限公司龙川县东风路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1052', '864416', '河源', '86441623 ', '河源连平', '01441623003', '中国邮政储蓄银行股份有限公司连平县大湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1053', '864416', '河源', '86441623 ', '河源连平', '01441623004', '中国邮政储蓄银行股份有限公司连平县隆街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1054', '864416', '河源', '86441623 ', '河源连平', '01441623005', '中国邮政储蓄银行股份有限公司连平县陂头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1055', '864416', '河源', '86441623 ', '河源连平', '01441623006', '中国邮政储蓄银行股份有限公司连平县上坪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1056', '864416', '河源', '86441623 ', '河源连平', '01441623007', '中国邮政储蓄银行股份有限公司连平县内莞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1057', '864416', '河源', '86441623 ', '河源连平', '01441623008', '中国邮政储蓄银行股份有限公司连平县绣缎营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1058', '864416', '河源', '86441623 ', '河源连平', '01441623009', '中国邮政储蓄银行股份有限公司连平县东街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1059', '864416', '河源', '86441623 ', '河源连平', '01441623010', '中国邮政储蓄银行股份有限公司连平县元善营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1060', '864416', '河源', '86441624 ', '河源和平', '01441624002', '中国邮政储蓄银行股份有限公司和平县大坝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1061', '864416', '河源', '86441624 ', '河源和平', '01441624003', '中国邮政储蓄银行股份有限公司和平县热水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1062', '864416', '河源', '86441624 ', '河源和平', '01441624004', '中国邮政储蓄银行股份有限公司和平县彭寨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1063', '864416', '河源', '86441624 ', '河源和平', '01441624005', '中国邮政储蓄银行股份有限公司和平县东水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1064', '864416', '河源', '86441624 ', '河源和平', '01441624007', '中国邮政储蓄银行股份有限公司和平县林寨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1065', '864416', '河源', '86441624 ', '河源和平', '01441624008', '中国邮政储蓄银行股份有限公司和平县中山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1066', '864416', '河源', '86441624 ', '河源和平', '01441624009', '中国邮政储蓄银行股份有限公司和平县优胜营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1067', '864416', '河源', '86441624 ', '河源和平', '01441624010', '中国邮政储蓄银行股份有限公司和平县长塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1068', '864416', '河源', '86441624 ', '河源和平', '01441624011', '中国邮政储蓄银行股份有限公司和平县西郊营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1069', '864416', '河源', '86441624 ', '河源和平', '01441624012', '中国邮政储蓄银行股份有限公司和平县合水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1070', '864416', '河源', '86441625 ', '河源东源', '01441625001', '中国邮政储蓄银行股份有限公司东源县徐洞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1071', '864416', '河源', '86441625 ', '河源东源', '01441625002', '中国邮政储蓄银行股份有限公司东源县新县城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1072', '864416', '河源', '86441625 ', '河源东源', '01441625003', '中国邮政储蓄银行股份有限公司东源县仙塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1073', '864416', '河源', '86441625 ', '河源东源', '01441625004', '中国邮政储蓄银行股份有限公司东源县灯塔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1074', '864416', '河源', '86441625 ', '河源东源', '01441625005', '中国邮政储蓄银行股份有限公司东源县船塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1075', '864416', '河源', '86441625 ', '河源东源', '01441625006', '中国邮政储蓄银行股份有限公司东源县蓝口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1076', '864416', '河源', '86441625 ', '河源东源', '01441625007', '中国邮政储蓄银行股份有限公司东源县黄村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1077', '864416', '河源', '86441625 ', '河源东源', '01441625008', '中国邮政储蓄银行股份有限公司东源县曾田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1078', '864416', '河源', '86441625 ', '河源东源', '01441625009', '中国邮政储蓄银行股份有限公司东源县叶潭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1079', '864416', '河源', '86441625 ', '河源东源', '01441625010', '中国邮政储蓄银行股份有限公司东源县黄田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1080', '864416', '河源', '86441625 ', '河源东源', '01441625011', '中国邮政储蓄银行股份有限公司东源县义合营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1081', '864416', '河源', '86441625 ', '河源东源', '01441625012', '中国邮政储蓄银行股份有限公司东源县柳城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1082', '864416', '河源', '86441625 ', '河源东源', '01441625013', '中国邮政储蓄银行股份有限公司东源县涧头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1083', '864417', '阳江', '86441701 ', '阳江直属', '01441701003', '中国邮政储蓄银行股份有限公司阳江市沿江南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1084', '864417', '阳江', '86441701 ', '阳江直属', '01441701004', '中国邮政储蓄银行股份有限公司阳江市石湾路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1085', '864417', '阳江', '86441701 ', '阳江直属', '01441701005', '中国邮政储蓄银行股份有限公司阳江市金郊营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1086', '864417', '阳江', '86441701 ', '阳江直属', '01441701006', '中国邮政储蓄银行股份有限公司阳江市东门南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1087', '864417', '阳江', '86441701 ', '阳江直属', '01441701007', '中国邮政储蓄银行股份有限公司阳江市岗列营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1088', '864417', '阳江', '86441701 ', '阳江直属', '01441701009', '中国邮政储蓄银行股份有限公司阳江市漠江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1089', '864417', '阳江', '86441701 ', '阳江直属', '01441701010', '中国邮政储蓄银行股份有限公司阳江市西平北路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1090', '864417', '阳江', '86441701 ', '阳江直属', '01441701011', '中国邮政储蓄银行股份有限公司阳江市麻演营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1091', '864417', '阳江', '86441701 ', '阳江直属', '01441701015', '中国邮政储蓄银行股份有限公司阳江市海陵营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1092', '864417', '阳江', '86441701 ', '阳江直属', '01441701016', '中国邮政储蓄银行股份有限公司阳江市闸坡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1093', '864417', '阳江', '86441701 ', '阳江直属', '01441701017', '中国邮政储蓄银行股份有限公司阳江市埠场营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1094', '864417', '阳江', '86441701 ', '阳江直属', '01441701018', '中国邮政储蓄银行股份有限公司阳江市白沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1095', '864417', '阳江', '86441721 ', '阳江阳西', '01441721002', '中国邮政储蓄银行股份有限公司阳西县兴华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1096', '864417', '阳江', '86441721 ', '阳江阳西', '01441721003', '中国邮政储蓄银行股份有限公司阳西县广场东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1097', '864417', '阳江', '86441721 ', '阳江阳西', '01441721005', '中国邮政储蓄银行股份有限公司阳西县程村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1098', '864417', '阳江', '86441721 ', '阳江阳西', '01441721006', '中国邮政储蓄银行股份有限公司阳西县塘口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1099', '864417', '阳江', '86441721 ', '阳江阳西', '01441721007', '中国邮政储蓄银行股份有限公司阳西县溪头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1100', '864417', '阳江', '86441721 ', '阳江阳西', '01441721008', '中国邮政储蓄银行股份有限公司阳西县上洋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1101', '864417', '阳江', '86441721 ', '阳江阳西', '01441721009', '中国邮政储蓄银行股份有限公司阳西县新墟营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1102', '864417', '阳江', '86441721 ', '阳江阳西', '01441721010', '中国邮政储蓄银行股份有限公司阳西县沙扒营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1103', '864417', '阳江', '86441721 ', '阳江阳西', '01441721012', '中国邮政储蓄银行股份有限公司阳西县泰景营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1104', '864417', '阳江', '86441723 ', '阳江阳东', '01441723001', '中国邮政储蓄银行股份有限公司阳江市东城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1105', '864417', '阳江', '86441723 ', '阳江阳东', '01441723002', '中国邮政储蓄银行股份有限公司阳江市工业大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1106', '864417', '阳江', '86441723 ', '阳江阳东', '01441723003', '中国邮政储蓄银行股份有限公司阳江市东风四路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1107', '864417', '阳江', '86441723 ', '阳江阳东', '01441723007', '中国邮政储蓄银行股份有限公司阳江市合山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1108', '864417', '阳江', '86441723 ', '阳江阳东', '01441723008', '中国邮政储蓄银行股份有限公司阳江市北惯营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1109', '864417', '阳江', '86441723 ', '阳江阳东', '01441723009', '中国邮政储蓄银行股份有限公司阳江市雅韶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1110', '864417', '阳江', '86441723 ', '阳江阳东', '01441723010', '中国邮政储蓄银行股份有限公司阳江市东平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1111', '864417', '阳江', '86441723 ', '阳江阳东', '01441723011', '中国邮政储蓄银行股份有限公司阳江市塘坪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1112', '864417', '阳江', '86441723 ', '阳江阳东', '01441723012', '中国邮政储蓄银行股份有限公司阳江市大八营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1113', '864417', '阳江', '86441723 ', '阳江阳东', '01441723013', '中国邮政储蓄银行股份有限公司阳江市新洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1114', '864417', '阳江', '86441723 ', '阳江阳东', '01441723014', '中国邮政储蓄银行股份有限公司阳江市塘围营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1115', '864417', '阳江', '86441781 ', '阳江阳春', '01441781002', '中国邮政储蓄银行股份有限公司阳春市迎宾大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1116', '864417', '阳江', '86441781 ', '阳江阳春', '01441781003', '中国邮政储蓄银行股份有限公司阳春市城西大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1117', '864417', '阳江', '86441781 ', '阳江阳春', '01441781004', '中国邮政储蓄银行股份有限公司阳春市兴华路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1118', '864417', '阳江', '86441781 ', '阳江阳春', '01441781005', '中国邮政储蓄银行股份有限公司阳春市红旗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1119', '864417', '阳江', '86441781 ', '阳江阳春', '01441781007', '中国邮政储蓄银行股份有限公司阳春市朝阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1120', '864417', '阳江', '86441781 ', '阳江阳春', '01441781009', '中国邮政储蓄银行股份有限公司阳春市马水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1121', '864417', '阳江', '86441781 ', '阳江阳春', '01441781010', '中国邮政储蓄银行股份有限公司阳春市潭水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1122', '864417', '阳江', '86441781 ', '阳江阳春', '01441781011', '中国邮政储蓄银行股份有限公司阳春市三甲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1123', '864417', '阳江', '86441781 ', '阳江阳春', '01441781012', '中国邮政储蓄银行股份有限公司阳春市青云营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1124', '864417', '阳江', '86441781 ', '阳江阳春', '01441781013', '中国邮政储蓄银行股份有限公司阳春市圭岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1125', '864417', '阳江', '86441781 ', '阳江阳春', '01441781014', '中国邮政储蓄银行股份有限公司阳春市河口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1126', '864417', '阳江', '86441781 ', '阳江阳春', '01441781015', '中国邮政储蓄银行股份有限公司阳春市岗美营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1127', '864417', '阳江', '86441781 ', '阳江阳春', '01441781016', '中国邮政储蓄银行股份有限公司阳春市八甲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1128', '864417', '阳江', '86441781 ', '阳江阳春', '01441781017', '中国邮政储蓄银行股份有限公司阳春市陂面营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1129', '864417', '阳江', '86441781 ', '阳江阳春', '01441781018', '中国邮政储蓄银行股份有限公司阳春市松柏营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1130', '864417', '阳江', '86441781 ', '阳江阳春', '01441781019', '中国邮政储蓄银行股份有限公司阳春市合水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1131', '864417', '阳江', '86441781 ', '阳江阳春', '01441781020', '中国邮政储蓄银行股份有限公司阳春市永宁营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1132', '864417', '阳江', '86441781 ', '阳江阳春', '01441781021', '中国邮政储蓄银行股份有限公司阳春市春湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1133', '864418', '清远', '86441801 ', '清远直属', '01441801002', '中国邮政储蓄银行股份有限公司清远市洲心营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1134', '864418', '清远', '86441801 ', '清远直属', '01441801003', '中国邮政储蓄银行股份有限公司清远市建北大厦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1135', '864418', '清远', '86441801 ', '清远直属', '01441801005', '中国邮政储蓄银行股份有限公司清远市东城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1136', '864418', '清远', '86441801 ', '清远直属', '01441801012', '中国邮政储蓄银行股份有限公司清远市源潭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1137', '864418', '清远', '86441801 ', '清远直属', '01441801013', '中国邮政储蓄银行股份有限公司清远市龙塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1138', '864418', '清远', '86441801 ', '清远直属', '01441801014', '中国邮政储蓄银行股份有限公司清远市石角营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1139', '864418', '清远', '86441801 ', '清远直属', '01441801015', '中国邮政储蓄银行股份有限公司清远市银盏营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1140', '864418', '清远', '86441801 ', '清远直属', '01441801016', '中国邮政储蓄银行股份有限公司清远市飞来峡江口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1141', '864418', '清远', '86441821 ', '清远佛冈', '01441821003', '中国邮政储蓄银行股份有限公司佛冈县高岗镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1142', '864418', '清远', '86441821 ', '清远佛冈', '01441821004', '中国邮政储蓄银行股份有限公司佛冈县振兴路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1143', '864418', '清远', '86441821 ', '清远佛冈', '01441821005', '中国邮政储蓄银行股份有限公司佛冈县文明路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1144', '864418', '清远', '86441821 ', '清远佛冈', '01441821006', '中国邮政储蓄银行股份有限公司佛冈县水头镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1145', '864418', '清远', '86441821 ', '清远佛冈', '01441821007', '中国邮政储蓄银行股份有限公司佛冈县龙山开发区营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1146', '864418', '清远', '86441821 ', '清远佛冈', '01441821008', '中国邮政储蓄银行股份有限公司佛冈县迳头镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1147', '864418', '清远', '86441823 ', '清远阳山', '01441823001', '中国邮政储蓄银行股份有限公司阳山县小江石螺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1148', '864418', '清远', '86441823 ', '清远阳山', '01441823002', '中国邮政储蓄银行股份有限公司阳山县秤架瑶族乡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1149', '864418', '清远', '86441823 ', '清远阳山', '01441823003', '中国邮政储蓄银行股份有限公司阳山县城南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1150', '864418', '清远', '86441823 ', '清远阳山', '01441823004', '中国邮政储蓄银行股份有限公司阳山县七拱镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1151', '864418', '清远', '86441823 ', '清远阳山', '01441823005', '中国邮政储蓄银行股份有限公司阳山县青莲镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1152', '864418', '清远', '86441823 ', '清远阳山', '01441823006', '中国邮政储蓄银行股份有限公司阳山县太平镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1153', '864418', '清远', '86441823 ', '清远阳山', '01441823009', '中国邮政储蓄银行股份有限公司阳山县岭背镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1154', '864418', '清远', '86441825 ', '清远连山', '01441825001', '中国邮政储蓄银行股份有限公司连山壮族瑶族自治县吉田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1155', '864418', '清远', '86441825 ', '清远连山', '01441825002', '中国邮政储蓄银行股份有限公司连山壮族瑶族自治县永和镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1156', '864418', '清远', '86441826 ', '清远连南', '01441826001', '中国邮政储蓄银行股份有限公司连南瑶族自治县朝阳路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1157', '864418', '清远', '86441826 ', '清远连南', '01441826002', '中国邮政储蓄银行股份有限公司连南瑶族自治县寨岗镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1158', '864418', '清远', '86441826 ', '清远连南', '01441826003', '中国邮政储蓄银行股份有限公司连南瑶族自治县大麦山镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1159', '864418', '清远', '86441827 ', '清远清新', '01441827001', '中国邮政储蓄银行股份有限公司清远市山塘镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1160', '864418', '清远', '86441827 ', '清远清新', '01441827002', '中国邮政储蓄银行股份有限公司清远市太平镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1161', '864418', '清远', '86441827 ', '清远清新', '01441827003', '中国邮政储蓄银行股份有限公司清远市浸潭镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1162', '864418', '清远', '86441827 ', '清远清新', '01441827004', '中国邮政储蓄银行股份有限公司清远市禾云镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1163', '864418', '清远', '86441827 ', '清远清新', '01441827005', '中国邮政储蓄银行股份有限公司清远市石潭镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1164', '864418', '清远', '86441827 ', '清远清新', '01441827006', '中国邮政储蓄银行股份有限公司清远市龙颈镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1165', '864418', '清远', '86441827 ', '清远清新', '01441827007', '中国邮政储蓄银行股份有限公司清远市明霞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1166', '864418', '清远', '86441827 ', '清远清新', '01441827008', '中国邮政储蓄银行股份有限公司清远市三坑镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1167', '864418', '清远', '86441827 ', '清远清新', '01441827009', '中国邮政储蓄银行股份有限公司清远市笔架营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1168', '864418', '清远', '86441881 ', '清远英德', '01441881003', '中国邮政储蓄银行股份有限公司英德市百花营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1169', '864418', '清远', '86441881 ', '清远英德', '01441881004', '中国邮政储蓄银行股份有限公司英德市大湾镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1170', '864418', '清远', '86441881 ', '清远英德', '01441881005', '中国邮政储蓄银行股份有限公司英德市望埠镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1171', '864418', '清远', '86441881 ', '清远英德', '01441881006', '中国邮政储蓄银行股份有限公司英德市大站镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1172', '864418', '清远', '86441881 ', '清远英德', '01441881007', '中国邮政储蓄银行股份有限公司英德市浛洸镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1173', '864418', '清远', '86441881 ', '清远英德', '01441881008', '中国邮政储蓄银行股份有限公司英德市东华镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1174', '864418', '清远', '86441881 ', '清远英德', '01441881009', '中国邮政储蓄银行股份有限公司英德市沙口镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1175', '864418', '清远', '86441881 ', '清远英德', '01441881010', '中国邮政储蓄银行股份有限公司英德市桥头镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1176', '864418', '清远', '86441881 ', '清远英德', '01441881011', '中国邮政储蓄银行股份有限公司英德市西牛镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1177', '864418', '清远', '86441881 ', '清远英德', '01441881012', '中国邮政储蓄银行股份有限公司英德市连江口镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1178', '864418', '清远', '86441881 ', '清远英德', '01441881014', '中国邮政储蓄银行股份有限公司英德市黎溪镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1179', '864418', '清远', '86441881 ', '清远英德', '01441881015', '中国邮政储蓄银行股份有限公司英德市石灰铺镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1180', '864418', '清远', '86441881 ', '清远英德', '01441881016', '中国邮政储蓄银行股份有限公司英德市青塘镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1181', '864418', '清远', '86441882 ', '清远连州', '01441882001', '中国邮政储蓄银行股份有限公司连州市东门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1182', '864418', '清远', '86441882 ', '清远连州', '01441882002', '中国邮政储蓄银行股份有限公司连州市星子镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1183', '864418', '清远', '86441882 ', '清远连州', '01441882003', '中国邮政储蓄银行股份有限公司连州市瑶安乡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1184', '864418', '清远', '86441882 ', '清远连州', '01441882004', '中国邮政储蓄银行股份有限公司连州市西岸镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1185', '864418', '清远', '86441882 ', '清远连州', '01441882005', '中国邮政储蓄银行股份有限公司连州市丰阳镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1186', '864418', '清远', '86441882 ', '清远连州', '01441882006', '中国邮政储蓄银行股份有限公司连州市九陂镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1187', '864418', '清远', '86441882 ', '清远连州', '01441882007', '中国邮政储蓄银行股份有限公司连州市保安镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1188', '864418', '清远', '86441882 ', '清远连州', '01441882008', '中国邮政储蓄银行股份有限公司连州市大路边镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1189', '864419', '东莞', '86441901 ', '东莞营业', '01441901014', '中国邮政储蓄银行股份有限公司东莞市东城桑园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1190', '864419', '东莞', '86441901 ', '东莞营业', '01441901016', '中国邮政储蓄银行股份有限公司东莞市东城东泰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1191', '864419', '东莞', '86441901 ', '东莞营业', '01441901019', '中国邮政储蓄银行股份有限公司东莞市东城下桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1192', '864419', '东莞', '86441901 ', '东莞营业', '01441901024', '中国邮政储蓄银行股份有限公司东莞市东城主山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1193', '864419', '东莞', '86441901 ', '东莞营业', '01441901027', '中国邮政储蓄银行股份有限公司东莞市华南摩尔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1194', '864419', '东莞', '86441901 ', '东莞营业', '01441901034', '中国邮政储蓄银行股份有限公司东莞市东城温塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1195', '864419', '东莞', '86441901 ', '东莞营业', '01441901047', '中国邮政储蓄银行股份有限公司东莞市南城区袁屋边营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1196', '864419', '东莞', '86441902 ', '东莞长安', '01441902001', '中国邮政储蓄银行股份有限公司东莞市长安长中营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1197', '864419', '东莞', '86441902 ', '东莞长安', '01441902002', '中国邮政储蓄银行股份有限公司东莞市长安沙头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1198', '864419', '东莞', '86441902 ', '东莞长安', '01441902003', '中国邮政储蓄银行股份有限公司东莞市长安花园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1199', '864419', '东莞', '86441902 ', '东莞长安', '01441902004', '中国邮政储蓄银行股份有限公司东莞市长安金沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1200', '864419', '东莞', '86441902 ', '东莞长安', '01441902005', '中国邮政储蓄银行股份有限公司东莞市长安增田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1201', '864419', '东莞', '86441902 ', '东莞长安', '01441902006', '中国邮政储蓄银行股份有限公司东莞市长安上角营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1202', '864419', '东莞', '86441902 ', '东莞长安', '01441902007', '中国邮政储蓄银行股份有限公司东莞市长安沙头南区营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1203', '864419', '东莞', '86441902 ', '东莞长安', '01441902008', '中国邮政储蓄银行股份有限公司东莞市长安上沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1204', '864419', '东莞', '86441903 ', '东莞厚街', '01441903001', '中国邮政储蓄银行股份有限公司东莞市厚街珊美营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1205', '864419', '东莞', '86441903 ', '东莞厚街', '01441903002', '中国邮政储蓄银行股份有限公司东莞市厚街宝塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1206', '864419', '东莞', '86441903 ', '东莞厚街', '01441903003', '中国邮政储蓄银行股份有限公司东莞市厚街赤岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1207', '864419', '东莞', '86441903 ', '东莞厚街', '01441903004', '中国邮政储蓄银行股份有限公司东莞市厚街新塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1208', '864419', '东莞', '86441903 ', '东莞厚街', '01441903005', '中国邮政储蓄银行股份有限公司东莞市厚街鸿运营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1209', '864419', '东莞', '86441903 ', '东莞厚街', '01441903006', '中国邮政储蓄银行股份有限公司东莞市厚街湖景营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1210', '864419', '东莞', '86441904 ', '东莞大岭山', '01441904001', '中国邮政储蓄银行股份有限公司东莞市大岭山广场营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1211', '864419', '东莞', '86441904 ', '东莞大岭山', '01441904002', '中国邮政储蓄银行股份有限公司东莞市大岭山信立营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1212', '864419', '东莞', '86441904 ', '东莞大岭山', '01441904003', '中国邮政储蓄银行股份有限公司东莞市大岭山大塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1213', '864419', '东莞', '86441904 ', '东莞大岭山', '01441904004', '中国邮政储蓄银行股份有限公司东莞市大岭山西正营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1214', '864419', '东莞', '86441905 ', '东莞常平', '01441905001', '中国邮政储蓄银行股份有限公司东莞市常平振兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1215', '864419', '东莞', '86441905 ', '东莞常平', '01441905002', '中国邮政储蓄银行股份有限公司东莞市常平土塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1216', '864419', '东莞', '86441905 ', '东莞常平', '01441905003', '中国邮政储蓄银行股份有限公司东莞市常平丽景营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1217', '864419', '东莞', '86441905 ', '东莞常平', '01441905004', '中国邮政储蓄银行股份有限公司东莞市常平常阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1218', '864419', '东莞', '86441905 ', '东莞常平', '01441905005', '中国邮政储蓄银行股份有限公司东莞市常平金美营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1219', '864419', '东莞', '86441906 ', '东莞虎门', '01441906001', '中国邮政储蓄银行股份有限公司东莞市虎门大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1220', '864419', '东莞', '86441906 ', '东莞虎门', '01441906002', '中国邮政储蓄银行股份有限公司东莞市沙田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1221', '864419', '东莞', '86441906 ', '东莞虎门', '01441906003', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1222', '864419', '东莞', '86441906 ', '东莞虎门', '01441906004', '中国邮政储蓄银行股份有限公司东莞市虎门南栅营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1223', '864419', '东莞', '86441906 ', '东莞虎门', '01441906005', '中国邮政储蓄银行股份有限公司东莞市虎门镇口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1224', '864419', '东莞', '86441906 ', '东莞虎门', '01441906006', '中国邮政储蓄银行股份有限公司东莞市虎门路东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1225', '864419', '东莞', '86441906 ', '东莞虎门', '01441906012', '中国邮政储蓄银行股份有限公司东莞市虎门镇赤岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1226', '864419', '东莞', '86441907 ', '东莞清溪', '01441907001', '中国邮政储蓄银行股份有限公司东莞市清溪浮岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1227', '864419', '东莞', '86441907 ', '东莞清溪', '01441907002', '中国邮政储蓄银行股份有限公司东莞市清溪大利营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1228', '864419', '东莞', '86441907 ', '东莞清溪', '01441907003', '中国邮政储蓄银行股份有限公司东莞市谢岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1229', '864419', '东莞', '86441907 ', '东莞清溪', '01441907004', '中国邮政储蓄银行股份有限公司东莞市清溪中心营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1230', '864419', '东莞', '86441907 ', '东莞清溪', '01441907005', '中国邮政储蓄银行股份有限公司东莞市清溪三中营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1231', '864419', '东莞', '86441908 ', '东莞大朗', '01441908001', '中国邮政储蓄银行股份有限公司东莞市大朗求富路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1232', '864419', '东莞', '86441908 ', '东莞大朗', '01441908002', '中国邮政储蓄银行股份有限公司东莞市寮步良平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1233', '864419', '东莞', '86441908 ', '东莞大朗', '01441908003', '中国邮政储蓄银行股份有限公司东莞市大朗毛织街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1234', '864419', '东莞', '86441908 ', '东莞大朗', '01441908004', '中国邮政储蓄银行股份有限公司东莞市寮步教育路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1235', '864419', '东莞', '86441908 ', '东莞大朗', '01441908005', '中国邮政储蓄银行股份有限公司东莞市大朗荔湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1236', '864419', '东莞', '86441908 ', '东莞大朗', '01441908006', '中国邮政储蓄银行股份有限公司东莞市寮步华南城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1237', '864419', '东莞', '86441908 ', '东莞大朗', '01441908011', '中国邮政储蓄银行股份有限公司东莞市松山湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1238', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909001', '中国邮政储蓄银行股份有限公司东莞市凤岗碧湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1239', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909002', '中国邮政储蓄银行股份有限公司东莞市塘厦塘莲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1240', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909003', '中国邮政储蓄银行股份有限公司东莞市凤岗雁田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1241', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909004', '中国邮政储蓄银行股份有限公司东莞市塘厦花园街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1242', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909005', '中国邮政储蓄银行股份有限公司东莞市凤岗昌盛营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1243', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909006', '中国邮政储蓄银行股份有限公司东莞市塘厦清湖头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1244', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909007', '中国邮政储蓄银行股份有限公司东莞市凤岗龙平路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1245', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909008', '中国邮政储蓄银行股份有限公司东莞市塘厦田心营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1246', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909012', '中国邮政储蓄银行股份有限公司东莞市塘厦镇石鼓营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1247', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909013', '中国邮政储蓄银行股份有限公司东莞市凤岗镇玉泉营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1248', '864419', '东莞', '86441910 ', '东莞黄江', '01441910001', '中国邮政储蓄银行股份有限公司东莞市樟木头怡安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1249', '864419', '东莞', '86441910 ', '东莞黄江', '01441910002', '中国邮政储蓄银行股份有限公司东莞市黄江大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1250', '864419', '东莞', '86441910 ', '东莞黄江', '01441910003', '中国邮政储蓄银行股份有限公司东莞市黄江裕元营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1251', '864419', '东莞', '86441910 ', '东莞黄江', '01441910004', '中国邮政储蓄银行股份有限公司东莞市樟木头东城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1252', '864419', '东莞', '86441910 ', '东莞黄江', '01441910005', '中国邮政储蓄银行股份有限公司东莞市黄江江南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1253', '864419', '东莞', '86441910 ', '东莞黄江', '01441910006', '中国邮政储蓄银行股份有限公司东莞市黄江梅塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1254', '864419', '东莞', '86441911 ', '东莞高埗', '01441911001', '中国邮政储蓄银行股份有限公司东莞市中堂新兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1255', '864419', '东莞', '86441911 ', '东莞高埗', '01441911002', '中国邮政储蓄银行股份有限公司东莞市道滘振兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1256', '864419', '东莞', '86441911 ', '东莞高埗', '01441911003', '中国邮政储蓄银行股份有限公司东莞市高埗振兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1257', '864419', '东莞', '86441911 ', '东莞高埗', '01441911004', '中国邮政储蓄银行股份有限公司东莞市高埗冼沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1258', '864419', '东莞', '86441911 ', '东莞高埗', '01441911005', '中国邮政储蓄银行股份有限公司东莞市石碣同富营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1259', '864419', '东莞', '86441911 ', '东莞高埗', '01441911006', '中国邮政储蓄银行股份有限公司东莞市洪梅营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1260', '864419', '东莞', '86441911 ', '东莞高埗', '01441911007', '中国邮政储蓄银行股份有限公司东莞市望牛墩金牛营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1261', '864419', '东莞', '86441911 ', '东莞高埗', '01441911008', '中国邮政储蓄银行股份有限公司东莞市麻涌中心营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1262', '864419', '东莞', '86441912 ', '东莞桥头', '01441912001', '中国邮政储蓄银行股份有限公司东莞市企石宝石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1263', '864419', '东莞', '86441912 ', '东莞桥头', '01441912002', '中国邮政储蓄银行股份有限公司东莞市东坑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1264', '864419', '东莞', '86441912 ', '东莞桥头', '01441912003', '中国邮政储蓄银行股份有限公司东莞市桥头文德营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1265', '864419', '东莞', '86441912 ', '东莞桥头', '01441912004', '中国邮政储蓄银行股份有限公司东莞市企石振华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1266', '864419', '东莞', '86441912 ', '东莞桥头', '01441912005', '中国邮政储蓄银行股份有限公司东莞市桥头桥光营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1267', '864419', '东莞', '86441912 ', '东莞桥头', '01441912006', '中国邮政储蓄银行股份有限公司东莞市横沥双龙舫营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1268', '864419', '东莞', '86441912 ', '东莞桥头', '01441912007', '中国邮政储蓄银行股份有限公司东莞市东坑东兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1269', '864419', '东莞', '86441912 ', '东莞桥头', '01441912008', '中国邮政储蓄银行股份有限公司东莞市横沥汽车站营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1270', '864419', '东莞', '86441913 ', '东莞石排', '01441913001', '中国邮政储蓄银行股份有限公司东莞市石龙腾龙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1271', '864419', '东莞', '86441913 ', '东莞石排', '01441913002', '中国邮政储蓄银行股份有限公司东莞市石排石兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1272', '864419', '东莞', '86441913 ', '东莞石排', '01441913003', '中国邮政储蓄银行股份有限公司东莞市茶山东岳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1273', '864419', '东莞', '86441913 ', '东莞石排', '01441913004', '中国邮政储蓄银行股份有限公司东莞市石龙西湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1274', '864419', '东莞', '86441913 ', '东莞石排', '01441913005', '中国邮政储蓄银行股份有限公司东莞市石排大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1275', '864419', '东莞', '86441913 ', '东莞石排', '01441913006', '中国邮政储蓄银行股份有限公司东莞市茶山卢增营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1276', '864420', '中山', '86442001 ', '中山直属', '01442001010', '中国邮政储蓄银行股份有限公司中山市南区银潭路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1277', '864420', '中山', '86442001 ', '中山直属', '01442001051', '中国邮政储蓄银行股份有限公司中山市逸港花园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1278', '864420', '中山', '86442029 ', '中山黄圃', '01442029001', '中国邮政储蓄银行股份有限公司中山市南头南和中路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1279', '864420', '中山', '86442029 ', '中山黄圃', '01442029002', '中国邮政储蓄银行股份有限公司中山市黄圃文昌路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1280', '864420', '中山', '86442029 ', '中山黄圃', '01442029003', '中国邮政储蓄银行股份有限公司中山市阜成营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1281', '864420', '中山', '86442029 ', '中山黄圃', '01442029004', '中国邮政储蓄银行股份有限公司中山市三角金三大道中营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1282', '864420', '中山', '86442029 ', '中山黄圃', '01442029005', '中国邮政储蓄银行股份有限公司中山市三角镇高平营业', '邮政');
INSERT INTO `tb_dept` VALUES ('1283', '864420', '中山', '86442062 ', '中山小榄', '01442062001', '中国邮政储蓄银行股份有限公司中山市东升东华路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1284', '864420', '中山', '86442062 ', '中山小榄', '01442062002', '中国邮政储蓄银行股份有限公司中山市东凤东海二路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1285', '864420', '中山', '86442062 ', '中山小榄', '01442062003', '中国邮政储蓄银行股份有限公司中山市小榄泰丰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1286', '864420', '中山', '86442062 ', '中山小榄', '01442062004', '中国邮政储蓄银行股份有限公司中山市东升坦背营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1287', '864420', '中山', '86442062 ', '中山小榄', '01442062005', '中国邮政储蓄银行股份有限公司中山市东升东成营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1288', '864420', '中山', '86442062 ', '中山小榄', '01442062006', '中国邮政储蓄银行股份有限公司中山市小榄新永营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1289', '864420', '中山', '86442063 ', '中山三乡', '01442063001', '中国邮政储蓄银行股份有限公司中山市坦洲大兴街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1290', '864420', '中山', '86442063 ', '中山三乡', '01442063002', '中国邮政储蓄银行股份有限公司中山市三乡文昌东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1291', '864420', '中山', '86442063 ', '中山三乡', '01442063003', '中国邮政储蓄银行股份有限公司中山市坦洲界狮路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1292', '864420', '中山', '86442063 ', '中山三乡', '01442063004', '中国邮政储蓄银行股份有限公司中山市三乡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1293', '864420', '中山', '86442063 ', '中山三乡', '01442063005', '中国邮政储蓄银行股份有限公司中山市神湾大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1294', '864420', '中山', '86442064 ', '中山古镇', '01442064001', '中国邮政储蓄银行股份有限公司中山市横栏长安南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1295', '864420', '中山', '86442064 ', '中山古镇', '01442064002', '中国邮政储蓄银行股份有限公司中山市古镇怡廷豪园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1296', '864420', '中山', '86442064 ', '中山古镇', '01442064003', '中国邮政储蓄银行股份有限公司中山市横栏三沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1297', '864420', '中山', '86442064 ', '中山古镇', '01442064004', '中国邮政储蓄银行股份有限公司中山市古镇海洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1298', '864420', '中山', '86442065 ', '中山火炬', '01442065001', '中国邮政储蓄银行股份有限公司中山市火炬明珠路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1299', '864420', '中山', '86442065 ', '中山火炬', '01442065002', '中国邮政储蓄银行股份有限公司中山市火炬开发区营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1300', '864420', '中山', '86442065 ', '中山火炬', '01442065003', '中国邮政储蓄银行股份有限公司中山市南朗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1301', '864420', '中山', '86442065 ', '中山火炬', '01442065004', '中国邮政储蓄银行股份有限公司中山市民众新马路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1302', '864420', '中山', '86442071 ', '中山沙溪', '01442071001', '中国邮政储蓄银行股份有限公司中山市大涌励志路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1303', '864420', '中山', '86442071 ', '中山沙溪', '01442071002', '中国邮政储蓄银行股份有限公司中山市板芙大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1304', '864420', '中山', '86442071 ', '中山沙溪', '01442071003', '中国邮政储蓄银行股份有限公司中山市大涌旗峰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1305', '864420', '中山', '86442071 ', '中山沙溪', '01442071004', '中国邮政储蓄银行股份有限公司中山市沙溪隆都路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1306', '864420', '中山', '86442001', '中山直属', '01442001008', '中国邮政储蓄银行股份有限公司中山市古镇怡廷豪园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1307', '864420', '中山', '86442001', '中山直属', '01442001009', '中国邮政储蓄银行股份有限公司中山市古镇海洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1308', '864420', '中山', '86442001', '中山直属', '01442001011', '中国邮政储蓄银行股份有限公司中山市东升东华路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1309', '864420', '中山', '86442001', '中山直属', '01442001012', '中国邮政储蓄银行股份有限公司中山市神湾大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1310', '864420', '中山', '86442001', '中山直属', '01442001013', '中国邮政储蓄银行股份有限公司中山市横栏长安南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1311', '864420', '中山', '86442001', '中山直属', '01442001014', '中国邮政储蓄银行股份有限公司中山市民众新马路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1312', '864420', '中山', '86442001', '中山直属', '01442001015', '中国邮政储蓄银行股份有限公司中山市大涌励志路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1313', '864420', '中山', '86442001', '中山直属', '01442001016', '中国邮政储蓄银行股份有限公司中山市南头南和中路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1314', '864420', '中山', '86442001', '中山直属', '01442001017', '中国邮政储蓄银行股份有限公司中山市三乡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1315', '864420', '中山', '86442001', '中山直属', '01442001019', '中国邮政储蓄银行股份有限公司中山市火炬开发区营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1316', '864420', '中山', '86442001', '中山直属', '01442001021', '中国邮政储蓄银行股份有限公司中山市坦洲大兴街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1317', '864420', '中山', '86442001', '中山直属', '01442001022', '中国邮政储蓄银行股份有限公司中山市东凤东海二路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1318', '864420', '中山', '86442001', '中山直属', '01442001023', '中国邮政储蓄银行股份有限公司中山市阜成营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1319', '864420', '中山', '86442001', '中山直属', '01442001024', '中国邮政储蓄银行股份有限公司中山市南朗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1320', '864420', '中山', '86442001', '中山直属', '01442001025', '中国邮政储蓄银行股份有限公司中山市板芙大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1321', '864420', '中山', '86442001', '中山直属', '01442001026', '中国邮政储蓄银行股份有限公司中山市黄圃文昌路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1322', '864420', '中山', '86442001', '中山直属', '01442001027', '中国邮政储蓄银行股份有限公司中山市三角金三大道中营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1323', '864420', '中山', '86442001', '中山直属', '01442001028', '中国邮政储蓄银行股份有限公司中山市三乡文昌东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1324', '864420', '中山', '86442001', '中山直属', '01442001029', '中国邮政储蓄银行股份有限公司中山市横栏三沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1325', '864420', '中山', '86442001', '中山直属', '01442001030', '中国邮政储蓄银行股份有限公司中山市大涌旗峰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1326', '864420', '中山', '86442001', '中山直属', '01442001031', '中国邮政储蓄银行股份有限公司中山市火炬明珠路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1327', '864420', '中山', '86442001', '中山直属', '01442001032', '中国邮政储蓄银行股份有限公司中山市小榄泰丰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1328', '864420', '中山', '86442001', '中山直属', '01442001033', '中国邮政储蓄银行股份有限公司中山市东升坦背营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1329', '864420', '中山', '86442001', '中山直属', '01442001034', '中国邮政储蓄银行股份有限公司中山市东升东成营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1330', '864420', '中山', '86442001', '中山直属', '01442001037', '中国邮政储蓄银行股份有限公司中山市坦洲界狮路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1331', '864420', '中山', '86442001', '中山直属', '01442001038', '中国邮政储蓄银行股份有限公司中山市小榄新永营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1332', '864420', '中山', '86442001', '中山直属', '01442001039', '中国邮政储蓄银行股份有限公司中山市沙溪隆都路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1333', '864420', '中山', '86442001', '中山直属', '01442001050', '中国邮政储蓄银行股份有限公司中山市三角镇高平营业', '邮政');
INSERT INTO `tb_dept` VALUES ('1334', '864451', '潮州', '86445120 ', '潮州直属', '01445120001', '中国邮政储蓄银行股份有限公司潮州市枫春营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1335', '864451', '潮州', '86445120 ', '潮州直属', '01445120002', '中国邮政储蓄银行股份有限公司潮州市开元营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1336', '864451', '潮州', '86445120 ', '潮州直属', '01445120003', '中国邮政储蓄银行股份有限公司潮州市新洋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1337', '864451', '潮州', '86445120 ', '潮州直属', '01445120005', '中国邮政储蓄银行股份有限公司潮州市南国营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1338', '864451', '潮州', '86445120 ', '潮州直属', '01445120006', '中国邮政储蓄银行股份有限公司潮州市桥东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1339', '864451', '潮州', '86445120 ', '潮州直属', '01445120008', '中国邮政储蓄银行股份有限公司潮州市意溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1340', '864451', '潮州', '86445120 ', '潮州直属', '01445120011', '中国邮政储蓄银行股份有限公司潮州市磷溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1341', '864451', '潮州', '86445120 ', '潮州直属', '01445120012', '中国邮政储蓄银行股份有限公司潮州市铁铺镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1342', '864451', '潮州', '86445121 ', '潮州潮安', '01445121001', '中国邮政储蓄银行股份有限公司潮州市潮安大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1343', '864451', '潮州', '86445121 ', '潮州潮安', '01445121006', '中国邮政储蓄银行股份有限公司潮州市彩塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1344', '864451', '潮州', '86445121 ', '潮州潮安', '01445121007', '中国邮政储蓄银行股份有限公司潮州市金石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1345', '864451', '潮州', '86445121 ', '潮州潮安', '01445121008', '中国邮政储蓄银行股份有限公司潮州市东凤营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1346', '864451', '潮州', '86445121 ', '潮州潮安', '01445121009', '中国邮政储蓄银行股份有限公司潮州市龙湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1347', '864451', '潮州', '86445121 ', '潮州潮安', '01445121010', '中国邮政储蓄银行股份有限公司潮州市沙溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1348', '864451', '潮州', '86445121 ', '潮州潮安', '01445121011', '中国邮政储蓄银行股份有限公司潮州市凤塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1349', '864451', '潮州', '86445121 ', '潮州潮安', '01445121012', '中国邮政储蓄银行股份有限公司潮州市归湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1350', '864451', '潮州', '86445121 ', '潮州潮安', '01445121013', '中国邮政储蓄银行股份有限公司潮州市文祠营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1351', '864451', '潮州', '86445121 ', '潮州潮安', '01445121014', '中国邮政储蓄银行股份有限公司潮州市凤凰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1352', '864451', '潮州', '86445121 ', '潮州潮安', '01445121015', '中国邮政储蓄银行股份有限公司潮州市乌洋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1353', '864451', '潮州', '86445121 ', '潮州潮安', '01445121017', '中国邮政储蓄银行股份有限公司潮州市江东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1354', '864451', '潮州', '86445121 ', '潮州潮安', '01445121018', '中国邮政储蓄银行股份有限公司潮州市浮洋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1355', '864451', '潮州', '86445121 ', '潮州潮安', '01445121020', '中国邮政储蓄银行股份有限公司潮州市登塘镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1356', '864451', '潮州', '86445122 ', '潮州饶平', '01445122001', '中国邮政储蓄银行股份有限公司饶平县南门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1357', '864451', '潮州', '86445122 ', '潮州饶平', '01445122003', '中国邮政储蓄银行股份有限公司饶平县汫洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1358', '864451', '潮州', '86445122 ', '潮州饶平', '01445122004', '中国邮政储蓄银行股份有限公司饶平县钱东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1359', '864451', '潮州', '86445122 ', '潮州饶平', '01445122005', '中国邮政储蓄银行股份有限公司饶平县三饶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1360', '864451', '潮州', '86445122 ', '潮州饶平', '01445122006', '中国邮政储蓄银行股份有限公司饶平县新丰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1361', '864451', '潮州', '86445122 ', '潮州饶平', '01445122007', '中国邮政储蓄银行股份有限公司饶平县海山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1362', '864451', '潮州', '86445122 ', '潮州饶平', '01445122008', '中国邮政储蓄银行股份有限公司饶平县浮山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1363', '864451', '潮州', '86445122 ', '潮州饶平', '01445122009', '中国邮政储蓄银行股份有限公司饶平县上饶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1364', '864451', '潮州', '86445122 ', '潮州饶平', '01445122011', '中国邮政储蓄银行股份有限公司饶平县东界营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1365', '864451', '潮州', '86445122 ', '潮州饶平', '01445122012', '中国邮政储蓄银行股份有限公司饶平县河南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1366', '864452', '揭阳', '86445201 ', '揭阳直属', '01445201001', '中国邮政储蓄银行股份有限公司揭阳市榕东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1367', '864452', '揭阳', '86445201 ', '揭阳直属', '01445201004', '中国邮政储蓄银行股份有限公司揭阳市渔湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1368', '864452', '揭阳', '86445201 ', '揭阳直属', '01445201005', '中国邮政储蓄银行股份有限公司揭阳市磐东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1369', '864452', '揭阳', '86445201 ', '揭阳直属', '01445201006', '中国邮政储蓄银行股份有限公司揭阳市梅云营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1370', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221003', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1371', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221004', '中国邮政储蓄银行股份有限公司揭东县白塔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1372', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221005', '中国邮政储蓄银行股份有限公司揭阳市新亨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1373', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221006', '中国邮政储蓄银行股份有限公司揭阳市炮台营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1374', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221007', '中国邮政储蓄银行股份有限公司揭阳市玉湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1375', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221008', '中国邮政储蓄银行股份有限公司揭东县桂岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1376', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221009', '中国邮政储蓄银行股份有限公司揭东县龙尾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1377', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221010', '中国邮政储蓄银行股份有限公司揭东县云路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1378', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221011', '中国邮政储蓄银行股份有限公司揭阳市玉窖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1379', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221012', '中国邮政储蓄银行股份有限公司揭东县霖磐营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1380', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221013', '中国邮政储蓄银行股份有限公司揭东县埔田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1381', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221014', '中国邮政储蓄银行股份有限公司揭东县地都营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1382', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221015', '中国邮政储蓄银行股份有限公司揭东县登岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1383', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221016', '中国邮政储蓄银行股份有限公司揭阳市月城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1384', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222001', '中国邮政储蓄银行股份有限公司揭西县霖都大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1385', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222002', '中国邮政储蓄银行股份有限公司揭西县棉湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1386', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222003', '中国邮政储蓄银行股份有限公司揭西县金和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1387', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222004', '中国邮政储蓄银行股份有限公司揭西县五经富营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1388', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222005', '中国邮政储蓄银行股份有限公司揭西县灰寨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1389', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222006', '中国邮政储蓄银行股份有限公司揭西县钱坑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1390', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222007', '中国邮政储蓄银行股份有限公司揭西县京溪园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1391', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222008', '中国邮政储蓄银行股份有限公司揭西县南山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1392', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222009', '中国邮政储蓄银行股份有限公司揭西县塔头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1393', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222010', '中国邮政储蓄银行股份有限公司揭西县五云营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1394', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222012', '中国邮政储蓄银行股份有限公司揭西县龙潭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1395', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222013', '中国邮政储蓄银行股份有限公司揭西县坪上营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1396', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222014', '中国邮政储蓄银行股份有限公司揭西县大溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1397', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222015', '中国邮政储蓄银行股份有限公司揭西县凤江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1398', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224002', '中国邮政储蓄银行股份有限公司惠来县城东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1399', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224003', '中国邮政储蓄银行股份有限公司惠来县葵潭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1400', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224005', '中国邮政储蓄银行股份有限公司惠来县靖海营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1401', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224006', '中国邮政储蓄银行股份有限公司惠来县神泉营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1402', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224007', '中国邮政储蓄银行股份有限公司惠来县侨场营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1403', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224008', '中国邮政储蓄银行股份有限公司惠来县鳌江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1404', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224009', '中国邮政储蓄银行股份有限公司惠来县前詹营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1405', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224010', '中国邮政储蓄银行股份有限公司惠来县周田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1406', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224011', '中国邮政储蓄银行股份有限公司惠来县仙庵营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1407', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224012', '中国邮政储蓄银行股份有限公司惠来县岐石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1408', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224013', '中国邮政储蓄银行股份有限公司惠来县东港营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1409', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224014', '中国邮政储蓄银行股份有限公司惠来县葵西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1410', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281002', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1411', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281003', '中国邮政储蓄银行股份有限公司普宁市广南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1412', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281004', '中国邮政储蓄银行股份有限公司普宁市城北营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1413', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281007', '中国邮政储蓄银行股份有限公司普宁市占陇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1414', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281008', '中国邮政储蓄银行股份有限公司普宁市梅林营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1415', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281009', '中国邮政储蓄银行股份有限公司普宁市池尾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1416', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281010', '中国邮政储蓄银行股份有限公司普宁市燎原营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1417', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281011', '中国邮政储蓄银行股份有限公司普宁市麒麟营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1418', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281012', '中国邮政储蓄银行股份有限公司普宁市大南山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1419', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281013', '中国邮政储蓄银行股份有限公司普宁市大坪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1420', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281014', '中国邮政储蓄银行股份有限公司普宁市军埠营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1421', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281015', '中国邮政储蓄银行股份有限公司普宁市下架山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1422', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281016', '中国邮政储蓄银行股份有限公司普宁市高埔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1423', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281017', '中国邮政储蓄银行股份有限公司普宁市船埔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1424', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281018', '中国邮政储蓄银行股份有限公司普宁市洪阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1425', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281019', '中国邮政储蓄银行股份有限公司普宁市大坝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1426', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281020', '中国邮政储蓄银行股份有限公司普宁市梅塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1427', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281021', '中国邮政储蓄银行股份有限公司普宁市钟堂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1428', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281022', '中国邮政储蓄银行股份有限公司普宁市石牌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1429', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281023', '中国邮政储蓄银行股份有限公司普宁市赤岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1430', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281024', '中国邮政储蓄银行股份有限公司普宁市广太营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1431', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281025', '中国邮政储蓄银行股份有限公司普宁市里湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1432', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281026', '中国邮政储蓄银行股份有限公司普宁市南径营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1433', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281027', '中国邮政储蓄银行股份有限公司普宁市南阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1434', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281028', '中国邮政储蓄银行股份有限公司普宁市云落营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1435', '864453', '云浮', '86445301 ', '云浮直属', '01445301004', '中国邮政储蓄银行股份有限公司云浮市高峰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1436', '864453', '云浮', '86445301 ', '云浮直属', '01445301008', '中国邮政储蓄银行股份有限公司云浮市安塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1437', '864453', '云浮', '86445301 ', '云浮直属', '01445301009', '中国邮政储蓄银行股份有限公司云浮市腰古营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1438', '864453', '云浮', '86445301 ', '云浮直属', '01445301010', '中国邮政储蓄银行股份有限公司云浮市思劳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1439', '864453', '云浮', '86445301 ', '云浮直属', '01445301013', '中国邮政储蓄银行股份有限公司云浮市南盛营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1440', '864453', '云浮', '86445301 ', '云浮直属', '01445301014', '中国邮政储蓄银行股份有限公司云浮市前锋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1441', '864453', '云浮', '86445321 ', '云浮新兴', '01445321002', '中国邮政储蓄银行股份有限公司新兴县新洲大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1442', '864453', '云浮', '86445321 ', '云浮新兴', '01445321003', '中国邮政储蓄银行股份有限公司新兴县大南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1443', '864453', '云浮', '86445321 ', '云浮新兴', '01445321005', '中国邮政储蓄银行股份有限公司新兴县簕竹营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1444', '864453', '云浮', '86445321 ', '云浮新兴', '01445321006', '中国邮政储蓄银行股份有限公司新兴县稔村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1445', '864453', '云浮', '86445321 ', '云浮新兴', '01445321007', '中国邮政储蓄银行股份有限公司新兴县东成营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1446', '864453', '云浮', '86445321 ', '云浮新兴', '01445321008', '中国邮政储蓄银行股份有限公司新兴县水台营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1447', '864453', '云浮', '86445321 ', '云浮新兴', '01445321009', '中国邮政储蓄银行股份有限公司新兴县车岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1448', '864453', '云浮', '86445321 ', '云浮新兴', '01445321010', '中国邮政储蓄银行股份有限公司新兴县太平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1449', '864453', '云浮', '86445321 ', '云浮新兴', '01445321011', '中国邮政储蓄银行股份有限公司新兴县集成营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1450', '864453', '云浮', '86445321 ', '云浮新兴', '01445321012', '中国邮政储蓄银行股份有限公司新兴县大江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1451', '864453', '云浮', '86445321 ', '云浮新兴', '01445321013', '中国邮政储蓄银行股份有限公司新兴县船岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1452', '864453', '云浮', '86445321 ', '云浮新兴', '01445321014', '中国邮政储蓄银行股份有限公司新兴县河头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1453', '864453', '云浮', '86445321 ', '云浮新兴', '01445321015', '中国邮政储蓄银行股份有限公司新兴县里洞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1454', '864453', '云浮', '86445322 ', '云浮郁南', '01445322001', '中国邮政储蓄银行股份有限公司郁南县河堤营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1455', '864453', '云浮', '86445322 ', '云浮郁南', '01445322004', '中国邮政储蓄银行股份有限公司郁南县柳城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1456', '864453', '云浮', '86445322 ', '云浮郁南', '01445322005', '中国邮政储蓄银行股份有限公司郁南县平江路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1457', '864453', '云浮', '86445322 ', '云浮郁南', '01445322006', '中国邮政储蓄银行股份有限公司郁南县南江口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1458', '864453', '云浮', '86445322 ', '云浮郁南', '01445322007', '中国邮政储蓄银行股份有限公司郁南县泰安路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1459', '864453', '云浮', '86445322 ', '云浮郁南', '01445322008', '中国邮政储蓄银行股份有限公司郁南县东坝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1460', '864453', '云浮', '86445322 ', '云浮郁南', '01445322009', '中国邮政储蓄银行股份有限公司郁南县宋桂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1461', '864453', '云浮', '86445322 ', '云浮郁南', '01445322010', '中国邮政储蓄银行股份有限公司郁南县河口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1462', '864453', '云浮', '86445322 ', '云浮郁南', '01445322011', '中国邮政储蓄银行股份有限公司郁南县大湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1463', '864453', '云浮', '86445322 ', '云浮郁南', '01445322012', '中国邮政储蓄银行股份有限公司郁南县宝珠营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1464', '864453', '云浮', '86445322 ', '云浮郁南', '01445322013', '中国邮政储蓄银行股份有限公司郁南县建城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1465', '864453', '云浮', '86445322 ', '云浮郁南', '01445322014', '中国邮政储蓄银行股份有限公司郁南县罗顺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1466', '864453', '云浮', '86445322 ', '云浮郁南', '01445322015', '中国邮政储蓄银行股份有限公司郁南县历洞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1467', '864453', '云浮', '86445322 ', '云浮郁南', '01445322016', '中国邮政储蓄银行股份有限公司郁南县千官营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1468', '864453', '云浮', '86445322 ', '云浮郁南', '01445322017', '中国邮政储蓄银行股份有限公司郁南县大全营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1469', '864453', '云浮', '86445322 ', '云浮郁南', '01445322018', '中国邮政储蓄银行股份有限公司郁南县通门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1470', '864453', '云浮', '86445322 ', '云浮郁南', '01445322019', '中国邮政储蓄银行股份有限公司郁南县平台营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1471', '864453', '云浮', '86445322 ', '云浮郁南', '01445322020', '中国邮政储蓄银行股份有限公司郁南县大方营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1472', '864453', '云浮', '86445323 ', '云浮云安', '01445323001', '中国邮政储蓄银行股份有限公司云浮市六都营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1473', '864453', '云浮', '86445323 ', '云浮云安', '01445323002', '中国邮政储蓄银行股份有限公司云浮市高村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1474', '864453', '云浮', '86445323 ', '云浮云安', '01445323003', '中国邮政储蓄银行股份有限公司云浮市白石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1475', '864453', '云浮', '86445323 ', '云浮云安', '01445323004', '中国邮政储蓄银行股份有限公司云浮市镇安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1476', '864453', '云浮', '86445323 ', '云浮云安', '01445323006', '中国邮政储蓄银行股份有限公司云浮市托洞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1477', '864453', '云浮', '86445323 ', '云浮云安', '01445323007', '中国邮政储蓄银行股份有限公司云浮市茶洞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1478', '864453', '云浮', '86445323 ', '云浮云安', '01445323010', '中国邮政储蓄银行股份有限公司云浮市杨柳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1479', '864453', '云浮', '86445323 ', '云浮云安', '01445323011', '中国邮政储蓄银行股份有限公司云浮市都骑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1480', '864453', '云浮', '86445323 ', '云浮云安', '01445323012', '中国邮政储蓄银行股份有限公司云浮市南乡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1481', '864453', '云浮', '86445381 ', '云浮罗定', '01445381001', '中国邮政储蓄银行股份有限公司罗定市兴华一路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1482', '864453', '云浮', '86445381 ', '云浮罗定', '01445381003', '中国邮政储蓄银行股份有限公司罗定市大东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1483', '864453', '云浮', '86445381 ', '云浮罗定', '01445381005', '中国邮政储蓄银行股份有限公司罗定市兴业一路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1484', '864453', '云浮', '86445381 ', '云浮罗定', '01445381006', '中国邮政储蓄银行股份有限公司罗定市人民南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1485', '864453', '云浮', '86445381 ', '云浮罗定', '01445381007', '中国邮政储蓄银行股份有限公司罗定市大新南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1486', '864453', '云浮', '86445381 ', '云浮罗定', '01445381008', '中国邮政储蓄银行股份有限公司罗定市生江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1487', '864453', '云浮', '86445381 ', '云浮罗定', '01445381009', '中国邮政储蓄银行股份有限公司罗定市围底营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1488', '864453', '云浮', '86445381 ', '云浮罗定', '01445381010', '中国邮政储蓄银行股份有限公司罗定市华石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1489', '864453', '云浮', '86445381 ', '云浮罗定', '01445381011', '中国邮政储蓄银行股份有限公司罗定市黎少营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1490', '864453', '云浮', '86445381 ', '云浮罗定', '01445381012', '中国邮政储蓄银行股份有限公司罗定市罗平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1491', '864453', '云浮', '86445381 ', '云浮罗定', '01445381013', '中国邮政储蓄银行股份有限公司罗定市连州营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1492', '864453', '云浮', '86445381 ', '云浮罗定', '01445381014', '中国邮政储蓄银行股份有限公司罗定市船步营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1493', '864453', '云浮', '86445381 ', '云浮罗定', '01445381015', '中国邮政储蓄银行股份有限公司罗定市（艹/两）塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1494', '864453', '云浮', '86445381 ', '云浮罗定', '01445381016', '中国邮政储蓄银行股份有限公司罗定市榃滨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1495', '864453', '云浮', '86445381 ', '云浮罗定', '01445381017', '中国邮政储蓄银行股份有限公司罗定市加益营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1496', '864453', '云浮', '86445381 ', '云浮罗定', '01445381018', '中国邮政储蓄银行股份有限公司罗定市泗纶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1497', '864453', '云浮', '86445381 ', '云浮罗定', '01445381019', '中国邮政储蓄银行股份有限公司罗定市罗镜营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1498', '864453', '云浮', '86445381 ', '云浮罗定', '01445381020', '中国邮政储蓄银行股份有限公司罗定市扶合营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1499', '864453', '云浮', '86445381 ', '云浮罗定', '01445381021', '中国邮政储蓄银行股份有限公司罗定市素龙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1500', '864453', '云浮', '86445381 ', '云浮罗定', '01445381022', '中国邮政储蓄银行股份有限公司罗定市苹塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1501', '864453', '云浮', '86445381 ', '云浮罗定', '01445381023', '中国邮政储蓄银行股份有限公司罗定市金鸡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1502', '864453', '云浮', '86445381 ', '云浮罗定', '01445381024', '中国邮政储蓄银行股份有限公司罗定市太平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1503', '864453', '云浮', '86445381 ', '云浮罗定', '01445381025', '中国邮政储蓄银行股份有限公司罗定市新乐营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1504', '864453', '云浮', '86445381 ', '云浮罗定', '01445381026', '中国邮政储蓄银行股份有限公司罗定市新榕营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1505', '864453', '云浮', '86445381 ', '云浮罗定', '01445381027', '中国邮政储蓄银行股份有限公司罗定市分界营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1506', '864453', '云浮', '86445381 ', '云浮罗定', '01445381028', '中国邮政储蓄银行股份有限公司罗定市兴华三路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1507', '864453', '云浮', '86445381 ', '云浮罗定', '01445381029', '中国邮政储蓄银行股份有限公司罗定市双东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1508', '864401', '广州', '86440101', '广州东区', '01440101008', '中国邮政储蓄银行股份有限公司广州市黄埔支行', '银行');
INSERT INTO `tb_dept` VALUES ('1509', '864401', '广州', '86440101', '广州东区', '01440101009', '中国邮政储蓄银行股份有限公司广州市经济技术开发区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1510', '864401', '广州', '86440101', '广州东区', '01440101014', '中国邮政储蓄银行股份有限公司广州市五山支行', '银行');
INSERT INTO `tb_dept` VALUES ('1511', '864401', '广州', '86440101', '广州东区', '01440101015', '中国邮政储蓄银行股份有限公司广州市体育东支行', '银行');
INSERT INTO `tb_dept` VALUES ('1512', '864401', '广州', '86440101', '广州东区', '01440101022', '中国邮政储蓄银行股份有限公司广州市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1513', '864401', '广州', '86440101', '广州东区', '01440101023', '中国邮政储蓄银行股份有限公司广州市东圃支行', '银行');
INSERT INTO `tb_dept` VALUES ('1514', '864401', '广州', '86440101', '广州东区', '01440101029', '中国邮政储蓄银行股份有限公司广州市东区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1515', '864401', '广州', '86440101', '广州东区', '01440101036', '中国邮政储蓄银行股份有限公司广州市汇景新城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1516', '864401', '广州', '86440101', '广州东区', '01440101037', '中国邮政储蓄银行股份有限公司广州市体育西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1517', '864401', '广州', '86440101', '广州东区', '01440101038', '中国邮政储蓄银行股份有限公司广州市天河北路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1518', '864401', '广州', '86440101', '广州东区', '01440101045', '中国邮政储蓄银行股份有限公司广州市冠庭园支行', '银行');
INSERT INTO `tb_dept` VALUES ('1519', '864401', '广州', '86440101', '广州东区', '01440101053', '中国邮政储蓄银行股份有限公司广州市中山大道西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1520', '864401', '广州', '86440101', '广州东区', '01440101062', '中国邮政储蓄银行股份有限公司广州市天河支行', '银行');
INSERT INTO `tb_dept` VALUES ('1521', '864401', '广州', '86440101', '广州东区', '01440101063', '中国邮政储蓄银行股份有限公司广州市员村支行', '银行');
INSERT INTO `tb_dept` VALUES ('1522', '864401', '广州', '86440101', '广州东区', '01440101065', '中国邮政储蓄银行股份有限公司广州市元岗支行', '银行');
INSERT INTO `tb_dept` VALUES ('1523', '864401', '广州', '86440101', '广州东区', '01440101071', '中国邮政储蓄银行股份有限公司广州市广汕路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1524', '864401', '广州', '86440101', '广州东区', '01440101072', '中国邮政储蓄银行股份有限公司广州市岑村支行', '银行');
INSERT INTO `tb_dept` VALUES ('1525', '864401', '广州', '86440101', '广州东区', '01440101073', '中国邮政储蓄银行股份有限公司广州市沙步支行', '银行');
INSERT INTO `tb_dept` VALUES ('1526', '864401', '广州', '86440101', '广州东区', '01440101078', '中国邮政储蓄银行股份有限公司广州市科技支行', '银行');
INSERT INTO `tb_dept` VALUES ('1527', '864401', '广州', '86440102', '广州南区', '01440102013', '中国邮政储蓄银行股份有限公司广州市大展雅苑支行', '银行');
INSERT INTO `tb_dept` VALUES ('1528', '864401', '广州', '86440102', '广州南区', '01440102014', '中国邮政储蓄银行股份有限公司广州市江燕路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1529', '864401', '广州', '86440102', '广州南区', '01440102015', '中国邮政储蓄银行股份有限公司广州市宝岗大道支行', '银行');
INSERT INTO `tb_dept` VALUES ('1530', '864401', '广州', '86440102', '广州南区', '01440102016', '中国邮政储蓄银行股份有限公司广州市江南西路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1531', '864401', '广州', '86440102', '广州南区', '01440102017', '中国邮政储蓄银行股份有限公司广州市金沙路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1532', '864401', '广州', '86440102', '广州南区', '01440102020', '中国邮政储蓄银行股份有限公司广州市南洲路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1533', '864401', '广州', '86440102', '广州南区', '01440102021', '中国邮政储蓄银行股份有限公司广州市翠馨华庭支行', '银行');
INSERT INTO `tb_dept` VALUES ('1534', '864401', '广州', '86440102', '广州南区', '01440102022', '中国邮政储蓄银行股份有限公司广州市沙园支行', '银行');
INSERT INTO `tb_dept` VALUES ('1535', '864401', '广州', '86440102', '广州南区', '01440102023', '中国邮政储蓄银行股份有限公司广州市海珠支行', '银行');
INSERT INTO `tb_dept` VALUES ('1536', '864401', '广州', '86440103', '广州西区', '01440103012', '中国邮政储蓄银行股份有限公司广州市中山八路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1537', '864401', '广州', '86440103', '广州西区', '01440103013', '中国邮政储蓄银行股份有限公司广州市站前路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1538', '864401', '广州', '86440103', '广州西区', '01440103014', '中国邮政储蓄银行股份有限公司广州市第十甫路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1539', '864401', '广州', '86440103', '广州西区', '01440103015', '中国邮政储蓄银行股份有限公司广州市六二三路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1540', '864401', '广州', '86440103', '广州西区', '01440103016', '中国邮政储蓄银行股份有限公司广州市花地大道北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1541', '864401', '广州', '86440103', '广州西区', '01440103017', '中国邮政储蓄银行股份有限公司广州市芳村大道西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1542', '864401', '广州', '86440103', '广州西区', '01440103018', '中国邮政储蓄银行股份有限公司广州市芳村大道东支行', '银行');
INSERT INTO `tb_dept` VALUES ('1543', '864401', '广州', '86440103', '广州西区', '01440103019', '中国邮政储蓄银行股份有限公司广州市彩虹支行', '银行');
INSERT INTO `tb_dept` VALUES ('1544', '864401', '广州', '86440103', '广州西区', '01440103020', '中国邮政储蓄银行股份有限公司广州市广大路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1545', '864401', '广州', '86440103', '广州西区', '01440103021', '中国邮政储蓄银行股份有限公司广州市荔湾支行', '银行');
INSERT INTO `tb_dept` VALUES ('1546', '864401', '广州', '86440104', '广州北区', '01440104014', '中国邮政储蓄银行股份有限公司广州市岗贝路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1547', '864401', '广州', '86440104', '广州北区', '01440104015', '中国邮政储蓄银行股份有限公司广州市太和支行', '银行');
INSERT INTO `tb_dept` VALUES ('1548', '864401', '广州', '86440104', '广州北区', '01440104016', '中国邮政储蓄银行股份有限公司广州市祥景花园支行', '银行');
INSERT INTO `tb_dept` VALUES ('1549', '864401', '广州', '86440104', '广州北区', '01440104017', '中国邮政储蓄银行股份有限公司广州市沙太支行', '银行');
INSERT INTO `tb_dept` VALUES ('1550', '864401', '广州', '86440104', '广州北区', '01440104018', '中国邮政储蓄银行股份有限公司广州市石井支行', '银行');
INSERT INTO `tb_dept` VALUES ('1551', '864401', '广州', '86440104', '广州北区', '01440104019', '中国邮政储蓄银行股份有限公司广州市机场北路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1552', '864401', '广州', '86440104', '广州北区', '01440104020', '中国邮政储蓄银行股份有限公司广州市同和支行', '银行');
INSERT INTO `tb_dept` VALUES ('1553', '864401', '广州', '86440104', '广州北区', '01440104021', '中国邮政储蓄银行股份有限公司广州市白云支行', '银行');
INSERT INTO `tb_dept` VALUES ('1554', '864401', '广州', '86440104', '广州北区', '01440104022', '中国邮政储蓄银行股份有限公司广州市增槎路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1555', '864401', '广州', '86440105', '广州中区', '01440105009', '中国邮政储蓄银行股份有限公司广州市明月支行', '银行');
INSERT INTO `tb_dept` VALUES ('1556', '864401', '广州', '86440105', '广州中区', '01440105010', '中国邮政储蓄银行股份有限公司广州市越秀支行', '银行');
INSERT INTO `tb_dept` VALUES ('1557', '864401', '广州', '86440105', '广州中区', '01440105011', '中国邮政储蓄银行股份有限公司广州市中山一路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1558', '864401', '广州', '86440105', '广州中区', '01440105012', '中国邮政储蓄银行股份有限公司广州市东湖西路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1559', '864401', '广州', '86440105', '广州中区', '01440105013', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1560', '864401', '广州', '86440105', '广州中区', '01440105014', '中国邮政储蓄银行股份有限公司广州市中山二路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1561', '864401', '广州', '86440105', '广州中区', '01440105015', '中国邮政储蓄银行股份有限公司广州市花城大道支行', '银行');
INSERT INTO `tb_dept` VALUES ('1562', '864401', '广州', '86440105', '广州中区', '01440105016', '中国邮政储蓄银行股份有限公司广州市广州大道北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1563', '864401', '广州', '86440113', '广州番禺', '01440113001', '中国邮政储蓄银行股份有限公司广州市番禺支行', '银行');
INSERT INTO `tb_dept` VALUES ('1564', '864401', '广州', '86440113', '广州番禺', '01440113008', '中国邮政储蓄银行股份有限公司广州市石基支行', '银行');
INSERT INTO `tb_dept` VALUES ('1565', '864401', '广州', '86440113', '广州番禺', '01440113011', '中国邮政储蓄银行股份有限公司广州市南沙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1566', '864401', '广州', '86440113', '广州番禺', '01440113026', '中国邮政储蓄银行股份有限公司广州市大罗塘支行', '银行');
INSERT INTO `tb_dept` VALUES ('1567', '864401', '广州', '86440113', '广州番禺', '01440113027', '中国邮政储蓄银行股份有限公司广州市石基大龙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1568', '864401', '广州', '86440113', '广州番禺', '01440113028', '中国邮政储蓄银行股份有限公司广州市南沙进港大道支行', '银行');
INSERT INTO `tb_dept` VALUES ('1569', '864401', '广州', '86440113', '广州番禺', '01440113036', '中国邮政储蓄银行股份有限公司广州市洛浦支行', '银行');
INSERT INTO `tb_dept` VALUES ('1570', '864401', '广州', '86440113', '广州番禺', '01440113038', '中国邮政储蓄银行股份有限公司广州市大石支行', '银行');
INSERT INTO `tb_dept` VALUES ('1571', '864401', '广州', '86440114', '广州花都', '01440114001', '中国邮政储蓄银行股份有限公司广州市公园前支行', '银行');
INSERT INTO `tb_dept` VALUES ('1572', '864401', '广州', '86440114', '广州花都', '01440114002', '中国邮政储蓄银行股份有限公司广州市花都支行', '银行');
INSERT INTO `tb_dept` VALUES ('1573', '864401', '广州', '86440114', '广州花都', '01440114008', '中国邮政储蓄银行股份有限公司广州市炭步支行', '银行');
INSERT INTO `tb_dept` VALUES ('1574', '864401', '广州', '86440114', '广州花都', '01440114013', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1575', '864401', '广州', '86440114', '广州花都', '01440114015', '中国邮政储蓄银行股份有限公司广州市狮岭大道西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1576', '864401', '广州', '86440117', '广州从化', '01440117006', '中国邮政储蓄银行股份有限公司广州市从化支行', '银行');
INSERT INTO `tb_dept` VALUES ('1577', '864401', '广州', '86440117', '广州从化', '01440117007', '中国邮政储蓄银行股份有限公司广州市河西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1578', '864401', '广州', '86440117', '广州从化', '01440117008', '中国邮政储蓄银行股份有限公司广州市从化经济开发区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1579', '864401', '广州', '86440183', '广州增城', '01440183002', '中国邮政储蓄银行股份有限公司广州市汇美支行', '银行');
INSERT INTO `tb_dept` VALUES ('1580', '864401', '广州', '86440183', '广州增城', '01440183006', '中国邮政储蓄银行股份有限公司广州市增城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1581', '864401', '广州', '86440183', '广州增城', '01440183012', '中国邮政储蓄银行股份有限公司广州市新塘大道支行', '银行');
INSERT INTO `tb_dept` VALUES ('1582', '864401', '广州', '86440183', '广州增城', '01440183013', '中国邮政储蓄银行股份有限公司广州市华兴商贸城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1583', '864401', '广州', '86440183', '广州增城', '01440183014', '中国邮政储蓄银行股份有限公司广州市中山路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1584', '864402', '韶关', '86440201', '韶关直属', '01440201003', '中国邮政储蓄银行股份有限公司韶关市北江支行', '银行');
INSERT INTO `tb_dept` VALUES ('1585', '864402', '韶关', '86440201', '韶关直属', '01440201004', '中国邮政储蓄银行股份有限公司韶关市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1586', '864402', '韶关', '86440201', '韶关直属', '01440201005', '中国邮政储蓄银行股份有限公司韶关市沙梨园支行', '银行');
INSERT INTO `tb_dept` VALUES ('1587', '864402', '韶关', '86440201', '韶关直属', '01440201006', '中国邮政储蓄银行股份有限公司韶关市新华北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1588', '864402', '韶关', '86440201', '韶关直属', '01440201007', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1589', '864402', '韶关', '86440221', '韶关曲江', '01440221011', '中国邮政储蓄银行股份有限公司韶关市沙溪支行', '银行');
INSERT INTO `tb_dept` VALUES ('1590', '864402', '韶关', '86440221', '韶关曲江', '01440221012', '中国邮政储蓄银行股份有限公司韶关市大塘支行', '银行');
INSERT INTO `tb_dept` VALUES ('1591', '864402', '韶关', '86440221', '韶关曲江', '01440221013', '中国邮政储蓄银行股份有限公司韶关市曲江区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1592', '864402', '韶关', '86440222', '韶关始兴', '01440222008', '中国邮政储蓄银行股份有限公司始兴县马市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1593', '864402', '韶关', '86440222', '韶关始兴', '01440222010', '中国邮政储蓄银行股份有限公司始兴县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1594', '864402', '韶关', '86440224', '韶关仁化', '01440224005', '中国邮政储蓄银行股份有限公司仁化县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1595', '864402', '韶关', '86440229', '韶关翁源', '01440229001', '中国邮政储蓄银行股份有限公司翁源县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1596', '864402', '韶关', '86440229', '韶关翁源', '01440229009', '中国邮政储蓄银行股份有限公司翁源县新江支行', '银行');
INSERT INTO `tb_dept` VALUES ('1597', '864402', '韶关', '86440232', '韶关乳源', '01440232005', '中国邮政储蓄银行股份有限公司乳源瑶族自治县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1598', '864402', '韶关', '86440233', '韶关新丰', '01440233001', '中国邮政储蓄银行股份有限公司新丰县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1599', '864402', '韶关', '86440233', '韶关新丰', '01440233006', '中国邮政储蓄银行股份有限公司新丰县回龙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1600', '864402', '韶关', '86440281', '韶关乐昌', '01440281001', '中国邮政储蓄银行股份有限公司乐昌市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1601', '864402', '韶关', '86440281', '韶关乐昌', '01440281004', '中国邮政储蓄银行股份有限公司乐昌市河南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1602', '864402', '韶关', '86440282', '韶关南雄', '01440282008', '中国邮政储蓄银行股份有限公司南雄市湖口支行', '银行');
INSERT INTO `tb_dept` VALUES ('1603', '864402', '韶关', '86440282', '韶关南雄', '01440282011', '中国邮政储蓄银行股份有限公司南雄市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1604', '864402', '韶关', '86440282', '韶关南雄', '01440282012', '中国邮政储蓄银行股份有限公司南雄市雄州支行', '银行');
INSERT INTO `tb_dept` VALUES ('1605', '864404', '珠海', '86440401', '珠海直属', '01440401001', '中国邮政储蓄银行股份有限公司珠海市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1606', '864404', '珠海', '86440401', '珠海直属', '01440401008', '中国邮政储蓄银行股份有限公司珠海市三灶支行', '银行');
INSERT INTO `tb_dept` VALUES ('1607', '864404', '珠海', '86440401', '珠海直属', '01440401010', '中国邮政储蓄银行股份有限公司珠海市柠溪支行', '银行');
INSERT INTO `tb_dept` VALUES ('1608', '864404', '珠海', '86440401', '珠海直属', '01440401013', '中国邮政储蓄银行股份有限公司珠海市斗门支行', '银行');
INSERT INTO `tb_dept` VALUES ('1609', '864404', '珠海', '86440401', '珠海直属', '01440401020', '中国邮政储蓄银行股份有限公司珠海市拱北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1610', '864404', '珠海', '86440401', '珠海直属', '01440401021', '中国邮政储蓄银行股份有限公司珠海市翠香支行', '银行');
INSERT INTO `tb_dept` VALUES ('1611', '864404', '珠海', '86440401', '珠海直属', '01440401023', '中国邮政储蓄银行股份有限公司珠海市翠前支行', '银行');
INSERT INTO `tb_dept` VALUES ('1612', '864404', '珠海', '86440401', '珠海直属', '01440401025', '中国邮政储蓄银行股份有限公司珠海市南屏支行', '银行');
INSERT INTO `tb_dept` VALUES ('1613', '864404', '珠海', '86440401', '珠海直属', '01440401026', '中国邮政储蓄银行股份有限公司珠海市香洲支行', '银行');
INSERT INTO `tb_dept` VALUES ('1614', '864404', '珠海', '86440401', '珠海直属', '01440401027', '中国邮政储蓄银行股份有限公司珠海市梅华西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1615', '864404', '珠海', '86440401', '珠海直属', '01440401028', '中国邮政储蓄银行股份有限公司珠海市迎宾路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1616', '864404', '珠海', '86440401', '珠海直属', '01440401029', '中国邮政储蓄银行股份有限公司珠海市湖心路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1617', '864404', '珠海', '86440401', '珠海直属', '01440401030', '中国邮政储蓄银行股份有限公司珠海市珠海大道支行', '银行');
INSERT INTO `tb_dept` VALUES ('1618', '864404', '珠海', '86440401', '珠海直属', '01440401031', '中国邮政储蓄银行股份有限公司珠海市拱北口岸支行', '银行');
INSERT INTO `tb_dept` VALUES ('1619', '864404', '珠海', '86440401', '珠海直属', '01440401036', '中国邮政储蓄银行股份有限公司珠海市横琴新区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1620', '864405', '汕头', '86440501', '汕头直属', '01440501003', '中国邮政储蓄银行股份有限公司汕头市潮汕支行', '银行');
INSERT INTO `tb_dept` VALUES ('1621', '864405', '汕头', '86440501', '汕头直属', '01440501004', '中国邮政储蓄银行股份有限公司汕头市红领巾支行', '银行');
INSERT INTO `tb_dept` VALUES ('1622', '864405', '汕头', '86440501', '汕头直属', '01440501006', '中国邮政储蓄银行股份有限公司汕头市珠池支行', '银行');
INSERT INTO `tb_dept` VALUES ('1623', '864405', '汕头', '86440501', '汕头直属', '01440501014', '中国邮政储蓄银行股份有限公司汕头市汕樟支行', '银行');
INSERT INTO `tb_dept` VALUES ('1624', '864405', '汕头', '86440501', '汕头直属', '01440501016', '中国邮政储蓄银行股份有限公司汕头市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1625', '864405', '汕头', '86440501', '汕头直属', '01440501018', '中国邮政储蓄银行股份有限公司汕头市河浦支行', '银行');
INSERT INTO `tb_dept` VALUES ('1626', '864405', '汕头', '86440501', '汕头直属', '01440501019', '中国邮政储蓄银行股份有限公司汕头市鸥汀支行', '银行');
INSERT INTO `tb_dept` VALUES ('1627', '864405', '汕头', '86440501', '汕头直属', '01440501020', '中国邮政储蓄银行股份有限公司汕头市鮀浦支行', '银行');
INSERT INTO `tb_dept` VALUES ('1628', '864405', '汕头', '86440501', '汕头直属', '01440501021', '中国邮政储蓄银行股份有限公司汕头市外砂支行', '银行');
INSERT INTO `tb_dept` VALUES ('1629', '864405', '汕头', '86440501', '汕头直属', '01440501024', '中国邮政储蓄银行股份有限公司汕头市长平东支行', '银行');
INSERT INTO `tb_dept` VALUES ('1630', '864405', '汕头', '86440514', '汕头潮南', '01440514001', '中国邮政储蓄银行股份有限公司汕头市潮南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1631', '864405', '汕头', '86440514', '汕头潮南', '01440514002', '中国邮政储蓄银行股份有限公司汕头市陈店支行', '银行');
INSERT INTO `tb_dept` VALUES ('1632', '864405', '汕头', '86440514', '汕头潮南', '01440514004', '中国邮政储蓄银行股份有限公司汕头市峡山支行', '银行');
INSERT INTO `tb_dept` VALUES ('1633', '864405', '汕头', '86440514', '汕头潮南', '01440514006', '中国邮政储蓄银行股份有限公司汕头市胪惠支行', '银行');
INSERT INTO `tb_dept` VALUES ('1634', '864405', '汕头', '86440514', '汕头潮南', '01440514007', '中国邮政储蓄银行股份有限公司汕头市广祥支行', '银行');
INSERT INTO `tb_dept` VALUES ('1635', '864405', '汕头', '86440514', '汕头潮南', '01440514012', '中国邮政储蓄银行股份有限公司汕头市司美支行', '银行');
INSERT INTO `tb_dept` VALUES ('1636', '864405', '汕头', '86440514', '汕头潮南', '01440514013', '中国邮政储蓄银行股份有限公司汕头市陈贵支行', '银行');
INSERT INTO `tb_dept` VALUES ('1637', '864405', '汕头', '86440582', '汕头潮阳', '01440582003', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '银行');
INSERT INTO `tb_dept` VALUES ('1638', '864405', '汕头', '86440582', '汕头潮阳', '01440582009', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '银行');
INSERT INTO `tb_dept` VALUES ('1639', '864405', '汕头', '86440582', '汕头潮阳', '01440582012', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '银行');
INSERT INTO `tb_dept` VALUES ('1640', '864405', '汕头', '86440582', '汕头潮阳', '01440582013', '中国邮政储蓄银行股份有限公司汕头市和惠支行', '银行');
INSERT INTO `tb_dept` VALUES ('1641', '864405', '汕头', '86440583', '汕头澄海', '01440583011', '中国邮政储蓄银行股份有限公司汕头市澄海支行', '银行');
INSERT INTO `tb_dept` VALUES ('1642', '864405', '汕头', '86440583', '汕头澄海', '01440583012', '中国邮政储蓄银行股份有限公司汕头市中山支行', '银行');
INSERT INTO `tb_dept` VALUES ('1643', '864405', '汕头', '86440583', '汕头澄海', '01440583013', '中国邮政储蓄银行股份有限公司汕头市溪南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1644', '864405', '汕头', '86440583', '汕头澄海', '01440583014', '中国邮政储蓄银行股份有限公司汕头市莱美支行', '银行');
INSERT INTO `tb_dept` VALUES ('1645', '864406', '佛山', '86440604', '佛山直属', '01440604001', '中国邮政储蓄银行股份有限公司佛山市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1646', '864406', '佛山', '86440604', '佛山直属', '01440604003', '中国邮政储蓄银行股份有限公司佛山市同济支行', '银行');
INSERT INTO `tb_dept` VALUES ('1647', '864406', '佛山', '86440604', '佛山直属', '01440604007', '中国邮政储蓄银行股份有限公司佛山市石湾支行', '银行');
INSERT INTO `tb_dept` VALUES ('1648', '864406', '佛山', '86440604', '佛山直属', '01440604008', '中国邮政储蓄银行股份有限公司佛山市江湾支行', '银行');
INSERT INTO `tb_dept` VALUES ('1649', '864406', '佛山', '86440604', '佛山直属', '01440604009', '中国邮政储蓄银行股份有限公司佛山市和平支行', '银行');
INSERT INTO `tb_dept` VALUES ('1650', '864406', '佛山', '86440604', '佛山直属', '01440604012', '中国邮政储蓄银行股份有限公司佛山市天湖郦都支行', '银行');
INSERT INTO `tb_dept` VALUES ('1651', '864406', '佛山', '86440604', '佛山直属', '01440604014', '中国邮政储蓄银行股份有限公司佛山市汾江南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1652', '864406', '佛山', '86440604', '佛山直属', '01440604017', '中国邮政储蓄银行股份有限公司佛山市南庄支行', '银行');
INSERT INTO `tb_dept` VALUES ('1653', '864406', '佛山', '86440604', '佛山直属', '01440604018', '中国邮政储蓄银行股份有限公司佛山市杏头支行', '银行');
INSERT INTO `tb_dept` VALUES ('1654', '864406', '佛山', '86440604', '佛山直属', '01440604019', '中国邮政储蓄银行股份有限公司佛山市华宝支行', '银行');
INSERT INTO `tb_dept` VALUES ('1655', '864406', '佛山', '86440605', '佛山南海', '01440605002', '中国邮政储蓄银行股份有限公司佛山市南海支行', '银行');
INSERT INTO `tb_dept` VALUES ('1656', '864406', '佛山', '86440605', '佛山南海', '01440605003', '中国邮政储蓄银行股份有限公司佛山市桂城石（石肯）支行', '银行');
INSERT INTO `tb_dept` VALUES ('1657', '864406', '佛山', '86440605', '佛山南海', '01440605004', '中国邮政储蓄银行股份有限公司佛山市罗村北湖支行', '银行');
INSERT INTO `tb_dept` VALUES ('1658', '864406', '佛山', '86440605', '佛山南海', '01440605005', '中国邮政储蓄银行股份有限公司佛山市里水支行', '银行');
INSERT INTO `tb_dept` VALUES ('1659', '864406', '佛山', '86440605', '佛山南海', '01440605006', '中国邮政储蓄银行股份有限公司佛山市桂城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1660', '864406', '佛山', '86440605', '佛山南海', '01440605007', '中国邮政储蓄银行股份有限公司佛山市世纺城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1661', '864406', '佛山', '86440605', '佛山南海', '01440605032', '中国邮政储蓄银行股份有限公司佛山市西樵金贯支行', '银行');
INSERT INTO `tb_dept` VALUES ('1662', '864406', '佛山', '86440606', '佛山顺德', '01440606002', '中国邮政储蓄银行股份有限公司佛山市锦湖支行', '银行');
INSERT INTO `tb_dept` VALUES ('1663', '864406', '佛山', '86440606', '佛山顺德', '01440606003', '中国邮政储蓄银行股份有限公司佛山市顺德支行', '银行');
INSERT INTO `tb_dept` VALUES ('1664', '864406', '佛山', '86440606', '佛山顺德', '01440606006', '中国邮政储蓄银行股份有限公司佛山市容桂支行', '银行');
INSERT INTO `tb_dept` VALUES ('1665', '864406', '佛山', '86440606', '佛山顺德', '01440606009', '中国邮政储蓄银行股份有限公司佛山市新桂支行', '银行');
INSERT INTO `tb_dept` VALUES ('1666', '864406', '佛山', '86440606', '佛山顺德', '01440606010', '中国邮政储蓄银行股份有限公司佛山市勒流银城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1667', '864406', '佛山', '86440606', '佛山顺德', '01440606012', '中国邮政储蓄银行股份有限公司佛山市龙江文华路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1668', '864406', '佛山', '86440606', '佛山顺德', '01440606030', '中国邮政储蓄银行股份有限公司佛山市北滘东基支行', '银行');
INSERT INTO `tb_dept` VALUES ('1669', '864406', '佛山', '86440606', '佛山顺德', '01440606031', '中国邮政储蓄银行股份有限公司佛山市均安恒安支行', '银行');
INSERT INTO `tb_dept` VALUES ('1670', '864406', '佛山', '86440607', '佛山三水', '01440607001', '中国邮政储蓄银行股份有限公司佛山市宝南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1671', '864406', '佛山', '86440607', '佛山三水', '01440607003', '中国邮政储蓄银行股份有限公司佛山市三水支行', '银行');
INSERT INTO `tb_dept` VALUES ('1672', '864406', '佛山', '86440607', '佛山三水', '01440607005', '中国邮政储蓄银行股份有限公司佛山市白坭支行', '银行');
INSERT INTO `tb_dept` VALUES ('1673', '864406', '佛山', '86440608', '佛山高明', '01440608001', '中国邮政储蓄银行股份有限公司佛山市沧江支行', '银行');
INSERT INTO `tb_dept` VALUES ('1674', '864406', '佛山', '86440608', '佛山高明', '01440608003', '中国邮政储蓄银行股份有限公司佛山市高明支行', '银行');
INSERT INTO `tb_dept` VALUES ('1675', '864406', '佛山', '86440608', '佛山高明', '01440608011', '中国邮政储蓄银行股份有限公司佛山市明城盈富支行', '银行');
INSERT INTO `tb_dept` VALUES ('1676', '864407', '江门', '86440701', '江门直属', '01440701002', '中国邮政储蓄银行股份有限公司江门市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1677', '864407', '江门', '86440701', '江门直属', '01440701004', '中国邮政储蓄银行股份有限公司江门市外海支行', '银行');
INSERT INTO `tb_dept` VALUES ('1678', '864407', '江门', '86440701', '江门直属', '01440701005', '中国邮政储蓄银行股份有限公司江门市潮连支行', '银行');
INSERT INTO `tb_dept` VALUES ('1679', '864407', '江门', '86440701', '江门直属', '01440701006', '中国邮政储蓄银行股份有限公司江门市水南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1680', '864407', '江门', '86440701', '江门直属', '01440701007', '中国邮政储蓄银行股份有限公司江门市荷塘支行', '银行');
INSERT INTO `tb_dept` VALUES ('1681', '864407', '江门', '86440701', '江门直属', '01440701008', '中国邮政储蓄银行股份有限公司江门市紫茶支行', '银行');
INSERT INTO `tb_dept` VALUES ('1682', '864407', '江门', '86440701', '江门直属', '01440701009', '中国邮政储蓄银行股份有限公司江门市东华支行', '银行');
INSERT INTO `tb_dept` VALUES ('1683', '864407', '江门', '86440701', '江门直属', '01440701013', '中国邮政储蓄银行股份有限公司江门市农林支行', '银行');
INSERT INTO `tb_dept` VALUES ('1684', '864407', '江门', '86440701', '江门直属', '01440701020', '中国邮政储蓄银行股份有限公司江门市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1685', '864407', '江门', '86440781', '江门台山', '01440781001', '中国邮政储蓄银行股份有限公司台山市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1686', '864407', '江门', '86440781', '江门台山', '01440781004', '中国邮政储蓄银行股份有限公司台山市大江支行', '银行');
INSERT INTO `tb_dept` VALUES ('1687', '864407', '江门', '86440781', '江门台山', '01440781009', '中国邮政储蓄银行股份有限公司台山市海宴支行', '银行');
INSERT INTO `tb_dept` VALUES ('1688', '864407', '江门', '86440781', '江门台山', '01440781020', '中国邮政储蓄银行股份有限公司台山市环北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1689', '864407', '江门', '86440782', '江门新会', '01440782001', '中国邮政储蓄银行股份有限公司江门市双水支行', '银行');
INSERT INTO `tb_dept` VALUES ('1690', '864407', '江门', '86440782', '江门新会', '01440782006', '中国邮政储蓄银行股份有限公司江门市新会支行', '银行');
INSERT INTO `tb_dept` VALUES ('1691', '864407', '江门', '86440782', '江门新会', '01440782021', '中国邮政储蓄银行股份有限公司江门市侨光支行', '银行');
INSERT INTO `tb_dept` VALUES ('1692', '864407', '江门', '86440783', '江门开平', '01440783005', '中国邮政储蓄银行股份有限公司开平市沙塘支行', '银行');
INSERT INTO `tb_dept` VALUES ('1693', '864407', '江门', '86440783', '江门开平', '01440783006', '中国邮政储蓄银行股份有限公司开平市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1694', '864407', '江门', '86440783', '江门开平', '01440783009', '中国邮政储蓄银行股份有限公司开平市水口卫浴城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1695', '864407', '江门', '86440784', '江门鹤山', '01440784001', '中国邮政储蓄银行股份有限公司鹤山市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1696', '864407', '江门', '86440784', '江门鹤山', '01440784003', '中国邮政储蓄银行股份有限公司鹤山市桃源支行', '银行');
INSERT INTO `tb_dept` VALUES ('1697', '864407', '江门', '86440784', '江门鹤山', '01440784016', '中国邮政储蓄银行股份有限公司鹤山市东升支行', '银行');
INSERT INTO `tb_dept` VALUES ('1698', '864407', '江门', '86440785', '江门恩平', '01440785002', '中国邮政储蓄银行股份有限公司恩平市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1699', '864407', '江门', '86440785', '江门恩平', '01440785005', '中国邮政储蓄银行股份有限公司恩平市大槐支行', '银行');
INSERT INTO `tb_dept` VALUES ('1700', '864407', '江门', '86440785', '江门恩平', '01440785010', '中国邮政储蓄银行股份有限公司恩平市海景支行', '银行');
INSERT INTO `tb_dept` VALUES ('1701', '864408', '湛江', '86440801', '湛江直属', '01440801001', '中国邮政储蓄银行股份有限公司湛江市霞山支行', '银行');
INSERT INTO `tb_dept` VALUES ('1702', '864408', '湛江', '86440801', '湛江直属', '01440801002', '中国邮政储蓄银行股份有限公司湛江市南桥支行', '银行');
INSERT INTO `tb_dept` VALUES ('1703', '864408', '湛江', '86440801', '湛江直属', '01440801003', '中国邮政储蓄银行股份有限公司湛江市海景路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1704', '864408', '湛江', '86440801', '湛江直属', '01440801004', '中国邮政储蓄银行股份有限公司湛江市中山二路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1705', '864408', '湛江', '86440801', '湛江直属', '01440801006', '中国邮政储蓄银行股份有限公司湛江市解放西路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1706', '864408', '湛江', '86440801', '湛江直属', '01440801007', '中国邮政储蓄银行股份有限公司湛江市人民南路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1707', '864408', '湛江', '86440801', '湛江直属', '01440801009', '中国邮政储蓄银行股份有限公司湛江市北桥路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1708', '864408', '湛江', '86440801', '湛江直属', '01440801011', '中国邮政储蓄银行股份有限公司湛江开发区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1709', '864408', '湛江', '86440801', '湛江直属', '01440801012', '中国邮政储蓄银行股份有限公司湛江市赤坎支行', '银行');
INSERT INTO `tb_dept` VALUES ('1710', '864408', '湛江', '86440801', '湛江直属', '01440801013', '中国邮政储蓄银行股份有限公司湛江市逸仙路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1711', '864408', '湛江', '86440801', '湛江直属', '01440801017', '中国邮政储蓄银行股份有限公司湛江市大楼支行', '银行');
INSERT INTO `tb_dept` VALUES ('1712', '864408', '湛江', '86440801', '湛江直属', '01440801018', '中国邮政储蓄银行股份有限公司湛江市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1713', '864408', '湛江', '86440801', '湛江直属', '01440801019', '中国邮政储蓄银行股份有限公司湛江市工农路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1714', '864408', '湛江', '86440801', '湛江直属', '01440801020', '中国邮政储蓄银行股份有限公司湛江市东简支行', '银行');
INSERT INTO `tb_dept` VALUES ('1715', '864408', '湛江', '86440801', '湛江直属', '01440801025', '中国邮政储蓄银行股份有限公司湛江市志满支行', '银行');
INSERT INTO `tb_dept` VALUES ('1716', '864408', '湛江', '86440801', '湛江直属', '01440801040', '中国邮政储蓄银行股份有限公司湛江市海田路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1717', '864408', '湛江', '86440823', '湛江遂溪', '01440823001', '中国邮政储蓄银行股份有限公司遂溪县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1718', '864408', '湛江', '86440823', '湛江遂溪', '01440823009', '中国邮政储蓄银行股份有限公司遂溪县北坡支行', '银行');
INSERT INTO `tb_dept` VALUES ('1719', '864408', '湛江', '86440823', '湛江遂溪', '01440823028', '中国邮政储蓄银行股份有限公司遂溪县邮政大楼支行', '银行');
INSERT INTO `tb_dept` VALUES ('1720', '864408', '湛江', '86440825', '湛江徐闻', '01440825001', '中国邮政储蓄银行股份有限公司徐闻县东方支行', '银行');
INSERT INTO `tb_dept` VALUES ('1721', '864408', '湛江', '86440825', '湛江徐闻', '01440825008', '中国邮政储蓄银行股份有限公司徐闻县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1722', '864408', '湛江', '86440825', '湛江徐闻', '01440825010', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '银行');
INSERT INTO `tb_dept` VALUES ('1723', '864408', '湛江', '86440881', '湛江廉江', '01440881001', '中国邮政储蓄银行股份有限公司廉江市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1724', '864408', '湛江', '86440881', '湛江廉江', '01440881013', '中国邮政储蓄银行股份有限公司廉江市新兴路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1725', '864408', '湛江', '86440881', '湛江廉江', '01440881014', '中国邮政储蓄银行股份有限公司廉江市名店支行', '银行');
INSERT INTO `tb_dept` VALUES ('1726', '864408', '湛江', '86440882', '湛江雷州', '01440882001', '中国邮政储蓄银行股份有限公司雷州市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1727', '864408', '湛江', '86440882', '湛江雷州', '01440882007', '中国邮政储蓄银行股份有限公司雷州市企水支行', '银行');
INSERT INTO `tb_dept` VALUES ('1728', '864408', '湛江', '86440882', '湛江雷州', '01440882027', '中国邮政储蓄银行股份有限公司雷州市水店支行', '银行');
INSERT INTO `tb_dept` VALUES ('1729', '864408', '湛江', '86440883', '湛江吴川', '01440883001', '中国邮政储蓄银行股份有限公司吴川市海港支行', '银行');
INSERT INTO `tb_dept` VALUES ('1730', '864408', '湛江', '86440883', '湛江吴川', '01440883008', '中国邮政储蓄银行股份有限公司吴川市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1731', '864408', '湛江', '86440883', '湛江吴川', '01440883010', '中国邮政储蓄银行股份有限公司吴川市吴阳支行', '银行');
INSERT INTO `tb_dept` VALUES ('1732', '864409', '茂名', '86440901', '茂名直属', '01440901001', '中国邮政储蓄银行股份有限公司茂名市光华北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1733', '864409', '茂名', '86440901', '茂名直属', '01440901002', '中国邮政储蓄银行股份有限公司茂名市河西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1734', '864409', '茂名', '86440901', '茂名直属', '01440901007', '中国邮政储蓄银行股份有限公司茂名市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1735', '864409', '茂名', '86440901', '茂名直属', '01440901009', '中国邮政储蓄银行股份有限公司茂名市茂港支行', '银行');
INSERT INTO `tb_dept` VALUES ('1736', '864409', '茂名', '86440901', '茂名直属', '01440901010', '中国邮政储蓄银行股份有限公司茂名市油城八路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1737', '864409', '茂名', '86440901', '茂名直属', '01440901011', '中国邮政储蓄银行股份有限公司茂名市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1738', '864409', '茂名', '86440901', '茂名直属', '01440901012', '中国邮政储蓄银行股份有限公司茂名市人民南路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1739', '864409', '茂名', '86440901', '茂名直属', '01440901013', '中国邮政储蓄银行股份有限公司高州市文明路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1740', '864409', '茂名', '86440901', '茂名直属', '01440901014', '中国邮政储蓄银行股份有限公司茂名市站南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1741', '864409', '茂名', '86440901', '茂名直属', '01440901015', '中国邮政储蓄银行股份有限公司茂名市双山五路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1742', '864409', '茂名', '86440923', '茂名电白', '01440923001', '中国邮政储蓄银行股份有限公司茂名市电白支行', '银行');
INSERT INTO `tb_dept` VALUES ('1743', '864409', '茂名', '86440923', '茂名电白', '01440923003', '中国邮政储蓄银行股份有限公司茂名市沙琅支行', '银行');
INSERT INTO `tb_dept` VALUES ('1744', '864409', '茂名', '86440923', '茂名电白', '01440923005', '中国邮政储蓄银行股份有限公司茂名市海滨支行', '银行');
INSERT INTO `tb_dept` VALUES ('1745', '864409', '茂名', '86440923', '茂名电白', '01440923022', '中国邮政储蓄银行股份有限公司茂名市中心台支行', '银行');
INSERT INTO `tb_dept` VALUES ('1746', '864409', '茂名', '86440981', '茂名高州', '01440981003', '中国邮政储蓄银行股份有限公司高州市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1747', '864409', '茂名', '86440981', '茂名高州', '01440981005', '中国邮政储蓄银行股份有限公司高州市长坡支行', '银行');
INSERT INTO `tb_dept` VALUES ('1748', '864409', '茂名', '86440981', '茂名高州', '01440981006', '中国邮政储蓄银行股份有限公司高州市沙河路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1749', '864409', '茂名', '86440982', '茂名化州', '01440982003', '中国邮政储蓄银行股份有限公司化州市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1750', '864409', '茂名', '86440982', '茂名化州', '01440982005', '中国邮政储蓄银行股份有限公司化州市平定支行', '银行');
INSERT INTO `tb_dept` VALUES ('1751', '864409', '茂名', '86440982', '茂名化州', '01440982006', '中国邮政储蓄银行股份有限公司化州市北岸支行', '银行');
INSERT INTO `tb_dept` VALUES ('1752', '864409', '茂名', '86440983', '茂名信宜', '01440983001', '中国邮政储蓄银行股份有限公司信宜市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1753', '864409', '茂名', '86440983', '茂名信宜', '01440983002', '中国邮政储蓄银行股份有限公司信宜市人民路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1754', '864412', '肇庆', '86441201', '肇庆直属', '01441201001', '中国邮政储蓄银行股份有限公司肇庆市建设支行', '银行');
INSERT INTO `tb_dept` VALUES ('1755', '864412', '肇庆', '86441201', '肇庆直属', '01441201002', '中国邮政储蓄银行股份有限公司肇庆市华英支行', '银行');
INSERT INTO `tb_dept` VALUES ('1756', '864412', '肇庆', '86441201', '肇庆直属', '01441201003', '中国邮政储蓄银行股份有限公司肇庆市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1757', '864412', '肇庆', '86441201', '肇庆直属', '01441201006', '中国邮政储蓄银行股份有限公司肇庆市黄岗支行', '银行');
INSERT INTO `tb_dept` VALUES ('1758', '864412', '肇庆', '86441201', '肇庆直属', '01441201007', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '银行');
INSERT INTO `tb_dept` VALUES ('1759', '864412', '肇庆', '86441201', '肇庆直属', '01441201014', '中国邮政储蓄银行股份有限公司肇庆市信安支行', '银行');
INSERT INTO `tb_dept` VALUES ('1760', '864412', '肇庆', '86441201', '肇庆直属', '01441201015', '中国邮政储蓄银行股份有限公司肇庆市鼎湖区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1761', '864412', '肇庆', '86441223', '肇庆广宁', '01441223018', '中国邮政储蓄银行股份有限公司广宁县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1762', '864412', '肇庆', '86441223', '肇庆广宁', '01441223019', '中国邮政储蓄银行股份有限公司广宁县潭布支行', '银行');
INSERT INTO `tb_dept` VALUES ('1763', '864412', '肇庆', '86441224', '肇庆怀集', '01441224001', '中国邮政储蓄银行股份有限公司怀集县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1764', '864412', '肇庆', '86441224', '肇庆怀集', '01441224003', '中国邮政储蓄银行股份有限公司怀集县诗洞支行', '银行');
INSERT INTO `tb_dept` VALUES ('1765', '864412', '肇庆', '86441225', '肇庆封开', '01441225001', '中国邮政储蓄银行股份有限公司封开县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1766', '864412', '肇庆', '86441225', '肇庆封开', '01441225008', '中国邮政储蓄银行股份有限公司封开县长安支行', '银行');
INSERT INTO `tb_dept` VALUES ('1767', '864412', '肇庆', '86441226', '肇庆德庆', '01441226001', '中国邮政储蓄银行股份有限公司德庆县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1768', '864412', '肇庆', '86441226', '肇庆德庆', '01441226002', '中国邮政储蓄银行股份有限公司德庆县官圩支行', '银行');
INSERT INTO `tb_dept` VALUES ('1769', '864412', '肇庆', '86441283', '肇庆高要', '01441283020', '中国邮政储蓄银行股份有限公司肇庆市高要区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1770', '864412', '肇庆', '86441283', '肇庆高要', '01441283021', '中国邮政储蓄银行股份有限公司肇庆市金利厚福支行', '银行');
INSERT INTO `tb_dept` VALUES ('1771', '864412', '肇庆', '86441284', '肇庆四会', '01441284001', '中国邮政储蓄银行四会市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1772', '864412', '肇庆', '86441284', '肇庆四会', '01441284006', '中国邮政储蓄银行股份有限公司肇庆市高新技术产业开发区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1773', '864413', '惠州', '86441301', '惠州营业', '01441301001', '中国邮政储蓄银行股份有限公司惠州市龙丰支行', '银行');
INSERT INTO `tb_dept` VALUES ('1774', '864413', '惠州', '86441301', '惠州营业', '01441301002', '中国邮政储蓄银行股份有限公司惠州市下角东路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1775', '864413', '惠州', '86441301', '惠州营业', '01441301003', '中国邮政储蓄银行股份有限公司惠州市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1776', '864413', '惠州', '86441301', '惠州营业', '01441301004', '中国邮政储蓄银行股份有限公司惠州市江北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1777', '864413', '惠州', '86441301', '惠州营业', '01441301012', '中国邮政储蓄银行股份有限公司惠州市龙湖支行', '银行');
INSERT INTO `tb_dept` VALUES ('1778', '864413', '惠州', '86441301', '惠州营业', '01441301015', '中国邮政储蓄银行股份有限公司惠州市河南岸支行', '银行');
INSERT INTO `tb_dept` VALUES ('1779', '864413', '惠州', '86441301', '惠州营业', '01441301016', '中国邮政储蓄银行股份有限公司惠州市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1780', '864413', '惠州', '86441301', '惠州营业', '01441301024', '中国邮政储蓄银行股份有限公司惠州市仲恺支行', '银行');
INSERT INTO `tb_dept` VALUES ('1781', '864413', '惠州', '86441301', '惠州营业', '01441301025', '中国邮政储蓄银行股份有限公司惠州市乌石支行', '银行');
INSERT INTO `tb_dept` VALUES ('1782', '864413', '惠州', '86441322', '惠州博罗', '01441322014', '中国邮政储蓄银行股份有限公司博罗县龙溪支行', '银行');
INSERT INTO `tb_dept` VALUES ('1783', '864413', '惠州', '86441322', '惠州博罗', '01441322015', '中国邮政储蓄银行股份有限公司博罗县博义路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1784', '864413', '惠州', '86441322', '惠州博罗', '01441322016', '中国邮政储蓄银行股份有限公司博罗县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1785', '864413', '惠州', '86441323', '惠州惠东', '01441323001', '中国邮政储蓄银行股份有限公司惠东县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1786', '864413', '惠州', '86441323', '惠州惠东', '01441323002', '中国邮政储蓄银行股份有限公司惠东县黄埠支行', '银行');
INSERT INTO `tb_dept` VALUES ('1787', '864413', '惠州', '86441324', '惠州龙门', '01441324014', '中国邮政储蓄银行股份有限公司龙门县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1788', '864413', '惠州', '86441324', '惠州龙门', '01441324015', '中国邮政储蓄银行股份有限公司龙门县东门支行', '银行');
INSERT INTO `tb_dept` VALUES ('1789', '864413', '惠州', '86441324', '惠州龙门', '01441324016', '中国邮政储蓄银行股份有限公司龙门县平陵支行', '银行');
INSERT INTO `tb_dept` VALUES ('1790', '864413', '惠州', '86441381', '惠州惠阳', '01441381001', '中国邮政储蓄银行股份有限公司惠州市惠阳支行', '银行');
INSERT INTO `tb_dept` VALUES ('1791', '864413', '惠州', '86441381', '惠州惠阳', '01441381003', '中国邮政储蓄银行股份有限公司惠州市镇隆支行', '银行');
INSERT INTO `tb_dept` VALUES ('1792', '864413', '惠州', '86441381', '惠州惠阳', '01441381005', '中国邮政储蓄银行股份有限公司惠州市彩虹城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1793', '864413', '惠州', '86441381', '惠州惠阳', '01441381015', '中国邮政储蓄银行股份有限公司惠州市大亚湾支行', '银行');
INSERT INTO `tb_dept` VALUES ('1794', '864414', '梅州', '86441402', '梅州直属', '01441402002', '中国邮政储蓄银行股份有限公司梅州市客天下支行', '银行');
INSERT INTO `tb_dept` VALUES ('1795', '864414', '梅州', '86441402', '梅州直属', '01441402003', '中国邮政储蓄银行股份有限公司梅州市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1796', '864414', '梅州', '86441402', '梅州直属', '01441402004', '中国邮政储蓄银行股份有限公司梅州市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1797', '864414', '梅州', '86441402', '梅州直属', '01441402006', '中国邮政储蓄银行股份有限公司梅州市公园支行', '银行');
INSERT INTO `tb_dept` VALUES ('1798', '864414', '梅州', '86441402', '梅州直属', '01441402011', '中国邮政储蓄银行股份有限公司梅州市梅江三路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1799', '864414', '梅州', '86441402', '梅州直属', '01441402012', '中国邮政储蓄银行股份有限公司梅州市梅园支行', '银行');
INSERT INTO `tb_dept` VALUES ('1800', '864414', '梅州', '86441402', '梅州直属', '01441402013', '中国邮政储蓄银行股份有限公司梅州市华南大道支行', '银行');
INSERT INTO `tb_dept` VALUES ('1801', '864414', '梅州', '86441421', '梅州梅县', '01441421001', '中国邮政储蓄银行股份有限公司梅县锭子桥支行', '银行');
INSERT INTO `tb_dept` VALUES ('1802', '864414', '梅州', '86441421', '梅州梅县', '01441421004', '中国邮政储蓄银行股份有限公司梅县松口支行', '银行');
INSERT INTO `tb_dept` VALUES ('1803', '864414', '梅州', '86441421', '梅州梅县', '01441421008', '中国邮政储蓄银行股份有限公司梅县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1804', '864414', '梅州', '86441422', '梅州大埔', '01441422001', '中国邮政储蓄银行股份有限公司大埔县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1805', '864414', '梅州', '86441422', '梅州大埔', '01441422003', '中国邮政储蓄银行股份有限公司大埔县百侯支行', '银行');
INSERT INTO `tb_dept` VALUES ('1806', '864414', '梅州', '86441422', '梅州大埔', '01441422005', '中国邮政储蓄银行股份有限公司大埔县工农路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1807', '864414', '梅州', '86441423', '梅州丰顺', '01441423004', '中国邮政储蓄银行股份有限公司丰顺县丰良支行', '银行');
INSERT INTO `tb_dept` VALUES ('1808', '864414', '梅州', '86441423', '梅州丰顺', '01441423019', '中国邮政储蓄银行股份有限公司丰顺县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1809', '864414', '梅州', '86441423', '梅州丰顺', '01441423020', '中国邮政储蓄银行股份有限公司丰顺县新邮路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1810', '864414', '梅州', '86441424', '梅州五华', '01441424001', '中国邮政储蓄银行股份有限公司五华县华兴北路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1811', '864414', '梅州', '86441424', '梅州五华', '01441424004', '中国邮政储蓄银行股份有限公司五华县安流支行', '银行');
INSERT INTO `tb_dept` VALUES ('1812', '864414', '梅州', '86441424', '梅州五华', '01441424005', '中国邮政储蓄银行股份有限公司五华县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1813', '864414', '梅州', '86441426', '梅州平远', '01441426001', '中国邮政储蓄银行股份有限公司平远县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1814', '864414', '梅州', '86441426', '梅州平远', '01441426004', '中国邮政储蓄银行股份有限公司平远县石正支行', '银行');
INSERT INTO `tb_dept` VALUES ('1815', '864414', '梅州', '86441426', '梅州平远', '01441426014', '中国邮政储蓄银行股份有限公司平远县平城中路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1816', '864414', '梅州', '86441427', '梅州蕉岭', '01441427002', '中国邮政储蓄银行股份有限公司蕉岭县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1817', '864414', '梅州', '86441427', '梅州蕉岭', '01441427007', '中国邮政储蓄银行股份有限公司蕉岭县广福支行', '银行');
INSERT INTO `tb_dept` VALUES ('1818', '864414', '梅州', '86441427', '梅州蕉岭', '01441427012', '中国邮政储蓄银行股份有限公司蕉岭县府前路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1819', '864414', '梅州', '86441481', '梅州兴宁', '01441481001', '中国邮政储蓄银行股份有限公司兴宁市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1820', '864414', '梅州', '86441481', '梅州兴宁', '01441481003', '中国邮政储蓄银行股份有限公司兴宁市黄槐支行', '银行');
INSERT INTO `tb_dept` VALUES ('1821', '864414', '梅州', '86441481', '梅州兴宁', '01441481026', '中国邮政储蓄银行股份有限公司兴宁市兴福路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1822', '864415', '汕尾', '86441501', '汕尾直属', '01441501002', '中国邮政储蓄银行股份有限公司汕尾市香洲支行', '银行');
INSERT INTO `tb_dept` VALUES ('1823', '864415', '汕尾', '86441501', '汕尾直属', '01441501003', '中国邮政储蓄银行股份有限公司汕尾市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1824', '864415', '汕尾', '86441501', '汕尾直属', '01441501015', '中国邮政储蓄银行股份有限公司汕尾市黄金海岸支行', '银行');
INSERT INTO `tb_dept` VALUES ('1825', '864415', '汕尾', '86441521', '汕尾海丰', '01441521001', '中国邮政储蓄银行股份有限公司海丰县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1826', '864415', '汕尾', '86441521', '汕尾海丰', '01441521011', '中国邮政储蓄银行股份有限公司海丰县赤坑支行', '银行');
INSERT INTO `tb_dept` VALUES ('1827', '864415', '汕尾', '86441521', '汕尾海丰', '01441521022', '中国邮政储蓄银行股份有限公司海丰县朝阳支行', '银行');
INSERT INTO `tb_dept` VALUES ('1828', '864415', '汕尾', '86441523', '汕尾陆河', '01441523005', '中国邮政储蓄银行股份有限公司陆河县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1829', '864415', '汕尾', '86441523', '汕尾陆河', '01441523006', '中国邮政储蓄银行股份有限公司陆河县新圩支行', '银行');
INSERT INTO `tb_dept` VALUES ('1830', '864415', '汕尾', '86441523', '汕尾陆河', '01441523007', '中国邮政储蓄银行股份有限公司陆河县河口支行', '银行');
INSERT INTO `tb_dept` VALUES ('1831', '864415', '汕尾', '86441581', '汕尾陆丰', '01441581008', '中国邮政储蓄银行股份有限公司陆丰市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1832', '864415', '汕尾', '86441581', '汕尾陆丰', '01441581009', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '银行');
INSERT INTO `tb_dept` VALUES ('1833', '864415', '汕尾', '86441581', '汕尾陆丰', '01441581010', '中国邮政储蓄银行股份有限公司陆丰市甲子支行', '银行');
INSERT INTO `tb_dept` VALUES ('1834', '864416', '河源', '86441601', '河源直属', '01441601001', '中国邮政储蓄银行股份有限公司河源市大同路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1835', '864416', '河源', '86441601', '河源直属', '01441601002', '中国邮政储蓄银行股份有限公司河源市兴源路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1836', '864416', '河源', '86441601', '河源直属', '01441601006', '中国邮政储蓄银行股份有限公司河源市白岭头支行', '银行');
INSERT INTO `tb_dept` VALUES ('1837', '864416', '河源', '86441601', '河源直属', '01441601009', '中国邮政储蓄银行股份有限公司河源市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1838', '864416', '河源', '86441601', '河源直属', '01441601012', '中国邮政储蓄银行股份有限公司河源市高新区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1839', '864416', '河源', '86441601', '河源直属', '01441601014', '中国邮政储蓄银行股份有限公司河源市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1840', '864416', '河源', '86441601', '河源直属', '01441601016', '中国邮政储蓄银行股份有限公司河源市红星路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1841', '864416', '河源', '86441621', '河源紫金', '01441621001', '中国邮政储蓄银行股份有限公司紫金县紫城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1842', '864416', '河源', '86441621', '河源紫金', '01441621004', '中国邮政储蓄银行股份有限公司紫金县义容支行', '银行');
INSERT INTO `tb_dept` VALUES ('1843', '864416', '河源', '86441621', '河源紫金', '01441621013', '中国邮政储蓄银行股份有限公司紫金县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1844', '864416', '河源', '86441622', '河源龙川', '01441622001', '中国邮政储蓄银行股份有限公司龙川县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1845', '864416', '河源', '86441622', '河源龙川', '01441622007', '中国邮政储蓄银行股份有限公司龙川县铁场支行', '银行');
INSERT INTO `tb_dept` VALUES ('1846', '864416', '河源', '86441623', '河源连平', '01441623001', '中国邮政储蓄银行股份有限公司连平县连平大道南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1847', '864416', '河源', '86441623', '河源连平', '01441623002', '中国邮政储蓄银行股份有限公司连平县忠信支行', '银行');
INSERT INTO `tb_dept` VALUES ('1848', '864416', '河源', '86441623', '河源连平', '01441623011', '中国邮政储蓄银行股份有限公司连平县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1849', '864416', '河源', '86441624', '河源和平', '01441624001', '中国邮政储蓄银行股份有限公司和平县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1850', '864416', '河源', '86441624', '河源和平', '01441624006', '中国邮政储蓄银行股份有限公司和平县下车支行', '银行');
INSERT INTO `tb_dept` VALUES ('1851', '864416', '河源', '86441625', '河源东源', '01441625015', '中国邮政储蓄银行股份有限公司东源县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1852', '864416', '河源', '86441625', '河源东源', '01441625016', '中国邮政储蓄银行股份有限公司东源县上莞支行', '银行');
INSERT INTO `tb_dept` VALUES ('1853', '864417', '阳江', '86441701', '阳江直属', '01441701001', '中国邮政储蓄银行股份有限公司阳江市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1854', '864417', '阳江', '86441701', '阳江直属', '01441701008', '中国邮政储蓄银行股份有限公司阳江市建设路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1855', '864417', '阳江', '86441701', '阳江直属', '01441701012', '中国邮政储蓄银行股份有限公司阳江市平岗支行', '银行');
INSERT INTO `tb_dept` VALUES ('1856', '864417', '阳江', '86441701', '阳江直属', '01441701013', '中国邮政储蓄银行股份有限公司阳江市城南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1857', '864417', '阳江', '86441701', '阳江直属', '01441701014', '中国邮政储蓄银行股份有限公司阳江市体育路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1858', '864417', '阳江', '86441701', '阳江直属', '01441701019', '中国邮政储蓄银行股份有限公司阳江市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1859', '864417', '阳江', '86441721', '阳江阳西', '01441721001', '中国邮政储蓄银行股份有限公司阳西县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1860', '864417', '阳江', '86441721', '阳江阳西', '01441721004', '中国邮政储蓄银行股份有限公司阳西县儒洞支行', '银行');
INSERT INTO `tb_dept` VALUES ('1861', '864417', '阳江', '86441721', '阳江阳西', '01441721011', '中国邮政储蓄银行股份有限公司阳西县溪头新城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1862', '864417', '阳江', '86441723', '阳江阳东', '01441723004', '中国邮政储蓄银行股份有限公司阳江市湖滨支行', '银行');
INSERT INTO `tb_dept` VALUES ('1863', '864417', '阳江', '86441723', '阳江阳东', '01441723005', '中国邮政储蓄银行股份有限公司阳江市大沟支行', '银行');
INSERT INTO `tb_dept` VALUES ('1864', '864417', '阳江', '86441723', '阳江阳东', '01441723006', '中国邮政储蓄银行股份有限公司阳江市阳东支行', '银行');
INSERT INTO `tb_dept` VALUES ('1865', '864417', '阳江', '86441781', '阳江阳春', '01441781001', '中国邮政储蓄银行股份有限公司阳春市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1866', '864417', '阳江', '86441781', '阳江阳春', '01441781006', '中国邮政储蓄银行股份有限公司阳春市双滘支行', '银行');
INSERT INTO `tb_dept` VALUES ('1867', '864417', '阳江', '86441781', '阳江阳春', '01441781008', '中国邮政储蓄银行股份有限公司阳春市东湖支行', '银行');
INSERT INTO `tb_dept` VALUES ('1868', '864418', '清远', '86441801', '清远直属', '01441801001', '中国邮政储蓄银行股份有限公司清远市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1869', '864418', '清远', '86441801', '清远直属', '01441801004', '中国邮政储蓄银行股份有限公司清远市银泉支行', '银行');
INSERT INTO `tb_dept` VALUES ('1870', '864418', '清远', '86441801', '清远直属', '01441801007', '中国邮政储蓄银行股份有限公司清远市连江支行', '银行');
INSERT INTO `tb_dept` VALUES ('1871', '864418', '清远', '86441801', '清远直属', '01441801009', '中国邮政储蓄银行股份有限公司清远市麦围支行', '银行');
INSERT INTO `tb_dept` VALUES ('1872', '864418', '清远', '86441801', '清远直属', '01441801010', '中国邮政储蓄银行股份有限公司清远市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1873', '864418', '清远', '86441801', '清远直属', '01441801011', '中国邮政储蓄银行股份有限公司清远市飞来峡支行', '银行');
INSERT INTO `tb_dept` VALUES ('1874', '864418', '清远', '86441801', '清远直属', '01441801017', '中国邮政储蓄银行股份有限公司清远市广清大道支行', '银行');
INSERT INTO `tb_dept` VALUES ('1875', '864418', '清远', '86441821', '清远佛冈', '01441821001', '中国邮政储蓄银行股份有限公司佛冈县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1876', '864418', '清远', '86441821', '清远佛冈', '01441821002', '中国邮政储蓄银行股份有限公司佛冈县汤塘支行', '银行');
INSERT INTO `tb_dept` VALUES ('1877', '864418', '清远', '86441823', '清远阳山', '01441823007', '中国邮政储蓄银行股份有限公司阳山县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1878', '864418', '清远', '86441823', '清远阳山', '01441823008', '中国邮政储蓄银行股份有限公司阳山县黎埠支行', '银行');
INSERT INTO `tb_dept` VALUES ('1879', '864418', '清远', '86441825', '清远连山', '01441825003', '中国邮政储蓄银行股份有限公司连山壮族瑶族自治县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1880', '864418', '清远', '86441826', '清远连南', '01441826004', '中国邮政储蓄银行股份有限公司连南瑶族自治县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1881', '864418', '清远', '86441827', '清远清新', '01441827011', '中国邮政储蓄银行股份有限公司清远市清新区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1882', '864418', '清远', '86441827', '清远清新', '01441827012', '中国邮政储蓄银行股份有限公司清远市清新大道支行', '银行');
INSERT INTO `tb_dept` VALUES ('1883', '864418', '清远', '86441881', '清远英德', '01441881001', '中国邮政储蓄银行股份有限公司英德市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1884', '864418', '清远', '86441881', '清远英德', '01441881002', '中国邮政储蓄银行股份有限公司英德市九龙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1885', '864418', '清远', '86441881', '清远英德', '01441881013', '中国邮政储蓄银行股份有限公司英德市教育路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1886', '864418', '清远', '86441882', '清远连州', '01441882009', '中国邮政储蓄银行股份有限公司连州市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1887', '864418', '清远', '86441882', '清远连州', '01441882010', '中国邮政储蓄银行股份有限公司连州市东陂支行', '银行');
INSERT INTO `tb_dept` VALUES ('1888', '864419', '东莞', '86441901', '东莞营业', '01441901001', '中国邮政储蓄银行股份有限公司东莞市西平支行', '银行');
INSERT INTO `tb_dept` VALUES ('1889', '864419', '东莞', '86441901', '东莞营业', '01441901002', '中国邮政储蓄银行股份有限公司东莞市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1890', '864419', '东莞', '86441901', '东莞营业', '01441901003', '中国邮政储蓄银行股份有限公司东莞市鸿福支行', '银行');
INSERT INTO `tb_dept` VALUES ('1891', '864419', '东莞', '86441901', '东莞营业', '01441901004', '中国邮政储蓄银行股份有限公司东莞市旗峰支行', '银行');
INSERT INTO `tb_dept` VALUES ('1892', '864419', '东莞', '86441901', '东莞营业', '01441901005', '中国邮政储蓄银行股份有限公司东莞市万江支行', '银行');
INSERT INTO `tb_dept` VALUES ('1893', '864419', '东莞', '86441901', '东莞营业', '01441901015', '中国邮政储蓄银行股份有限公司东莞市东湖支行', '银行');
INSERT INTO `tb_dept` VALUES ('1894', '864419', '东莞', '86441901', '东莞营业', '01441901018', '中国邮政储蓄银行股份有限公司东莞市白马支行', '银行');
INSERT INTO `tb_dept` VALUES ('1895', '864419', '东莞', '86441901', '东莞营业', '01441901035', '中国邮政储蓄银行股份有限公司东莞市昌平支行', '银行');
INSERT INTO `tb_dept` VALUES ('1896', '864419', '东莞', '86441901', '东莞营业', '01441901036', '中国邮政储蓄银行股份有限公司东莞市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1897', '864419', '东莞', '86441901', '东莞营业', '01441901038', '中国邮政储蓄银行股份有限公司东莞市簪花路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1898', '864419', '东莞', '86441902', '东莞长安', '01441902009', '中国邮政储蓄银行股份有限公司东莞市长安支行', '银行');
INSERT INTO `tb_dept` VALUES ('1899', '864419', '东莞', '86441902', '东莞长安', '01441902010', '中国邮政储蓄银行股份有限公司东莞市长安乌沙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1900', '864419', '东莞', '86441902', '东莞长安', '01441902011', '中国邮政储蓄银行股份有限公司东莞市长安霄边支行', '银行');
INSERT INTO `tb_dept` VALUES ('1901', '864419', '东莞', '86441902', '东莞长安', '01441902012', '中国邮政储蓄银行股份有限公司东莞市长安厦岗支行', '银行');
INSERT INTO `tb_dept` VALUES ('1902', '864419', '东莞', '86441902', '东莞长安', '01441902013', '中国邮政储蓄银行股份有限公司东莞市长安一龙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1903', '864419', '东莞', '86441903', '东莞厚街', '01441903007', '中国邮政储蓄银行股份有限公司东莞市厚街盛和支行', '银行');
INSERT INTO `tb_dept` VALUES ('1904', '864419', '东莞', '86441903', '东莞厚街', '01441903008', '中国邮政储蓄银行股份有限公司东莞市厚街支行', '银行');
INSERT INTO `tb_dept` VALUES ('1905', '864419', '东莞', '86441903', '东莞厚街', '01441903009', '中国邮政储蓄银行股份有限公司东莞市厚街三屯支行', '银行');
INSERT INTO `tb_dept` VALUES ('1906', '864419', '东莞', '86441905', '东莞常平', '01441905006', '中国邮政储蓄银行股份有限公司东莞市常平支行', '银行');
INSERT INTO `tb_dept` VALUES ('1907', '864419', '东莞', '86441905', '东莞常平', '01441905007', '中国邮政储蓄银行股份有限公司东莞市常平东兴支行', '银行');
INSERT INTO `tb_dept` VALUES ('1908', '864419', '东莞', '86441905', '东莞常平', '01441905008', '中国邮政储蓄银行股份有限公司东莞市樟木头支行', '银行');
INSERT INTO `tb_dept` VALUES ('1909', '864419', '东莞', '86441906', '东莞虎门', '01441906007', '中国邮政储蓄银行股份有限公司东莞市虎门中心路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1910', '864419', '东莞', '86441906', '东莞虎门', '01441906008', '中国邮政储蓄银行股份有限公司东莞市虎门支行', '银行');
INSERT INTO `tb_dept` VALUES ('1911', '864419', '东莞', '86441906', '东莞虎门', '01441906009', '中国邮政储蓄银行股份有限公司东莞市虎门大宁支行', '银行');
INSERT INTO `tb_dept` VALUES ('1912', '864419', '东莞', '86441906', '东莞虎门', '01441906010', '中国邮政储蓄银行股份有限公司东莞市虎门博美支行', '银行');
INSERT INTO `tb_dept` VALUES ('1913', '864419', '东莞', '86441906', '东莞虎门', '01441906011', '中国邮政储蓄银行股份有限公司东莞市虎门太沙路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1914', '864419', '东莞', '86441908', '东莞大朗', '01441908007', '中国邮政储蓄银行股份有限公司东莞市大朗支行', '银行');
INSERT INTO `tb_dept` VALUES ('1915', '864419', '东莞', '86441908', '东莞大朗', '01441908008', '中国邮政储蓄银行股份有限公司东莞市寮步支行', '银行');
INSERT INTO `tb_dept` VALUES ('1916', '864419', '东莞', '86441908', '东莞大朗', '01441908009', '中国邮政储蓄银行股份有限公司东莞市大岭山支行', '银行');
INSERT INTO `tb_dept` VALUES ('1917', '864419', '东莞', '86441909', '东莞凤岗', '01441909009', '中国邮政储蓄银行股份有限公司东莞市凤岗支行', '银行');
INSERT INTO `tb_dept` VALUES ('1918', '864419', '东莞', '86441909', '东莞凤岗', '01441909010', '中国邮政储蓄银行股份有限公司东莞市凤岗官井头支行', '银行');
INSERT INTO `tb_dept` VALUES ('1919', '864419', '东莞', '86441909', '东莞凤岗', '01441909011', '中国邮政储蓄银行股份有限公司东莞市清溪支行', '银行');
INSERT INTO `tb_dept` VALUES ('1920', '864419', '东莞', '86441910', '东莞黄江', '01441910007', '中国邮政储蓄银行股份有限公司东莞市塘厦支行', '银行');
INSERT INTO `tb_dept` VALUES ('1921', '864419', '东莞', '86441910', '东莞黄江', '01441910008', '中国邮政储蓄银行股份有限公司东莞市黄江支行', '银行');
INSERT INTO `tb_dept` VALUES ('1922', '864419', '东莞', '86441910', '东莞黄江', '01441910009', '中国邮政储蓄银行股份有限公司东莞市塘厦塘龙东支行', '银行');
INSERT INTO `tb_dept` VALUES ('1923', '864419', '东莞', '86441911', '东莞高埗', '01441911009', '中国邮政储蓄银行股份有限公司东莞市石碣支行', '银行');
INSERT INTO `tb_dept` VALUES ('1924', '864419', '东莞', '86441911', '东莞高埗', '01441911010', '中国邮政储蓄银行股份有限公司东莞市石龙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1925', '864419', '东莞', '86441912', '东莞桥头', '01441912009', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '银行');
INSERT INTO `tb_dept` VALUES ('1926', '864419', '东莞', '86441912', '东莞桥头', '01441912010', '中国邮政储蓄银行股份有限公司东莞市桥头支行', '银行');
INSERT INTO `tb_dept` VALUES ('1927', '864420', '中山', '86442001', '中山直属', '01442001001', '中国邮政储蓄银行股份有限公司中山市天明支行', '银行');
INSERT INTO `tb_dept` VALUES ('1928', '864420', '中山', '86442001', '中山直属', '01442001002', '中国邮政储蓄银行股份有限公司中山市小榄支行', '银行');
INSERT INTO `tb_dept` VALUES ('1929', '864420', '中山', '86442001', '中山直属', '01442001003', '中国邮政储蓄银行股份有限公司中山市悦来南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1930', '864420', '中山', '86442001', '中山直属', '01442001005', '中国邮政储蓄银行股份有限公司中山市西区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1931', '864420', '中山', '86442001', '中山直属', '01442001006', '中国邮政储蓄银行股份有限公司中山市沙溪支行', '银行');
INSERT INTO `tb_dept` VALUES ('1932', '864420', '中山', '86442001', '中山直属', '01442001007', '中国邮政储蓄银行股份有限公司中山市莲园西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1933', '864420', '中山', '86442001', '中山直属', '01442001018', '中国邮政储蓄银行股份有限公司中山市沙朗支行', '银行');
INSERT INTO `tb_dept` VALUES ('1934', '864420', '中山', '86442001', '中山直属', '01442001020', '中国邮政储蓄银行股份有限公司中山市港口支行', '银行');
INSERT INTO `tb_dept` VALUES ('1935', '864420', '中山', '86442001', '中山直属', '01442001036', '中国邮政储蓄银行股份有限公司中山市火炬开发区科技支行', '银行');
INSERT INTO `tb_dept` VALUES ('1936', '864420', '中山', '86442001', '中山直属', '01442001040', '中国邮政储蓄银行股份有限公司中山市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1937', '864420', '中山', '86442001', '中山直属', '01442001041', '中国邮政储蓄银行股份有限公司中山市古镇支行', '银行');
INSERT INTO `tb_dept` VALUES ('1938', '864420', '中山', '86442001', '中山直属', '01442001042', '中国邮政储蓄银行股份有限公司中山市东凤支行', '银行');
INSERT INTO `tb_dept` VALUES ('1939', '864420', '中山', '86442001', '中山直属', '01442001043', '中国邮政储蓄银行股份有限公司中山市三乡支行', '银行');
INSERT INTO `tb_dept` VALUES ('1940', '864420', '中山', '86442001', '中山直属', '01442001044', '中国邮政储蓄银行股份有限公司中山市南朗支行', '银行');
INSERT INTO `tb_dept` VALUES ('1941', '864420', '中山', '86442001', '中山直属', '01442001045', '中国邮政储蓄银行股份有限公司中山市三角支行', '银行');
INSERT INTO `tb_dept` VALUES ('1942', '864420', '中山', '86442001', '中山直属', '01442001046', '中国邮政储蓄银行股份有限公司中山市坦洲支行', '银行');
INSERT INTO `tb_dept` VALUES ('1943', '864420', '中山', '86442001', '中山直属', '01442001047', '中国邮政储蓄银行股份有限公司中山市板芙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1944', '864420', '中山', '86442001', '中山直属', '01442001048', '中国邮政储蓄银行股份有限公司中山市大涌支行', '银行');
INSERT INTO `tb_dept` VALUES ('1945', '864420', '中山', '86442001', '中山直属', '01442001049', '中国邮政储蓄银行股份有限公司中山市南头支行', '银行');
INSERT INTO `tb_dept` VALUES ('1946', '864451', '潮州', '86445120', '潮州直属', '01445120004', '中国邮政储蓄银行股份有限公司潮州市枫溪支行', '银行');
INSERT INTO `tb_dept` VALUES ('1947', '864451', '潮州', '86445120', '潮州直属', '01445120007', '中国邮政储蓄银行股份有限公司潮州市永护支行', '银行');
INSERT INTO `tb_dept` VALUES ('1948', '864451', '潮州', '86445120', '潮州直属', '01445120009', '中国邮政储蓄银行股份有限公司潮州市潮州大道北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1949', '864451', '潮州', '86445120', '潮州直属', '01445120010', '中国邮政储蓄银行股份有限公司潮州市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1950', '864451', '潮州', '86445121', '潮州潮安', '01445121002', '中国邮政储蓄银行股份有限公司潮州市潮安区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1951', '864451', '潮州', '86445121', '潮州潮安', '01445121003', '中国邮政储蓄银行股份有限公司潮州市古巷支行', '银行');
INSERT INTO `tb_dept` VALUES ('1952', '864451', '潮州', '86445121', '潮州潮安', '01445121004', '中国邮政储蓄银行股份有限公司潮州市彩塘潮汕路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1953', '864451', '潮州', '86445121', '潮州潮安', '01445121005', '中国邮政储蓄银行股份有限公司潮州市凤塘安揭路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1954', '864451', '潮州', '86445121', '潮州潮安', '01445121019', '中国邮政储蓄银行股份有限公司潮州市庵埠支行', '银行');
INSERT INTO `tb_dept` VALUES ('1955', '864451', '潮州', '86445122', '潮州饶平', '01445122002', '中国邮政储蓄银行股份有限公司饶平县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1956', '864451', '潮州', '86445122', '潮州饶平', '01445122010', '中国邮政储蓄银行股份有限公司饶平县饶洋支行', '银行');
INSERT INTO `tb_dept` VALUES ('1957', '864451', '潮州', '86445122', '潮州饶平', '01445122013', '中国邮政储蓄银行股份有限公司饶平县汫洲汫前支行', '银行');
INSERT INTO `tb_dept` VALUES ('1958', '864451', '潮州', '86445122', '潮州饶平', '01445122014', '中国邮政储蓄银行股份有限公司饶平县新丰丰柏路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1959', '864452', '揭阳', '86445201', '揭阳直属', '01445201002', '中国邮政储蓄银行股份有限公司揭阳市仙桥支行', '银行');
INSERT INTO `tb_dept` VALUES ('1960', '864452', '揭阳', '86445201', '揭阳直属', '01445201003', '中国邮政储蓄银行股份有限公司揭阳市东山支行', '银行');
INSERT INTO `tb_dept` VALUES ('1961', '864452', '揭阳', '86445201', '揭阳直属', '01445201007', '中国邮政储蓄银行股份有限公司揭阳市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1962', '864452', '揭阳', '86445201', '揭阳直属', '01445201008', '中国邮政储蓄银行股份有限公司揭阳市岐山支行', '银行');
INSERT INTO `tb_dept` VALUES ('1963', '864452', '揭阳', '86445201', '揭阳直属', '01445201009', '中国邮政储蓄银行股份有限公司揭阳市进贤支行', '银行');
INSERT INTO `tb_dept` VALUES ('1964', '864452', '揭阳', '86445201', '揭阳直属', '01445201010', '中国邮政储蓄银行股份有限公司揭阳市江南新城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1965', '864452', '揭阳', '86445221', '揭阳揭东', '01445221001', '中国邮政储蓄银行股份有限公司揭东县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1966', '864452', '揭阳', '86445221', '揭阳揭东', '01445221002', '中国邮政储蓄银行股份有限公司揭东县锡场支行', '银行');
INSERT INTO `tb_dept` VALUES ('1967', '864452', '揭阳', '86445221', '揭阳揭东', '01445221017', '中国邮政储蓄银行股份有限公司揭阳市空港支行', '银行');
INSERT INTO `tb_dept` VALUES ('1968', '864452', '揭阳', '86445222', '揭阳揭西', '01445222011', '中国邮政储蓄银行股份有限公司揭西县上砂支行', '银行');
INSERT INTO `tb_dept` VALUES ('1969', '864452', '揭阳', '86445222', '揭阳揭西', '01445222016', '中国邮政储蓄银行股份有限公司揭西县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1970', '864452', '揭阳', '86445222', '揭阳揭西', '01445222017', '中国邮政储蓄银行股份有限公司揭西县荣华支行', '银行');
INSERT INTO `tb_dept` VALUES ('1971', '864452', '揭阳', '86445222', '揭阳揭西', '01445222018', '中国邮政储蓄银行股份有限公司揭西县凤北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1972', '864452', '揭阳', '86445224', '揭阳惠来', '01445224001', '中国邮政储蓄银行股份有限公司惠来县惠城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1973', '864452', '揭阳', '86445224', '揭阳惠来', '01445224004', '中国邮政储蓄银行股份有限公司惠来县隆江支行', '银行');
INSERT INTO `tb_dept` VALUES ('1974', '864452', '揭阳', '86445224', '揭阳惠来', '01445224015', '中国邮政储蓄银行股份有限公司惠来县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1975', '864452', '揭阳', '86445281', '揭阳普宁', '01445281005', '中国邮政储蓄银行股份有限公司普宁市西市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1976', '864452', '揭阳', '86445281', '揭阳普宁', '01445281006', '中国邮政储蓄银行股份有限公司普宁市商品城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1977', '864452', '揭阳', '86445281', '揭阳普宁', '01445281029', '中国邮政储蓄银行股份有限公司普宁市中河支行', '银行');
INSERT INTO `tb_dept` VALUES ('1978', '864452', '揭阳', '86445281', '揭阳普宁', '01445281030', '中国邮政储蓄银行股份有限公司普宁市吉祥里支行', '银行');
INSERT INTO `tb_dept` VALUES ('1979', '864453', '云浮', '86445301', '云浮直属', '01445301001', '中国邮政储蓄银行股份有限公司云浮市建设南路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1980', '864453', '云浮', '86445301', '云浮直属', '01445301002', '中国邮政储蓄银行股份有限公司云浮市解放中路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1981', '864453', '云浮', '86445301', '云浮直属', '01445301003', '中国邮政储蓄银行股份有限公司云浮市罗沙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1982', '864453', '云浮', '86445301', '云浮直属', '01445301005', '中国邮政储蓄银行股份有限公司云浮市河口支行', '银行');
INSERT INTO `tb_dept` VALUES ('1983', '864453', '云浮', '86445301', '云浮直属', '01445301006', '中国邮政储蓄银行股份有限公司云浮市育华路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1984', '864453', '云浮', '86445301', '云浮直属', '01445301007', '中国邮政储蓄银行股份有限公司云浮市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1985', '864453', '云浮', '86445321', '云浮新兴', '01445321001', '中国邮政储蓄银行股份有限公司新兴县天堂支行', '银行');
INSERT INTO `tb_dept` VALUES ('1986', '864453', '云浮', '86445321', '云浮新兴', '01445321004', '中国邮政储蓄银行股份有限公司新兴县环城北路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1987', '864453', '云浮', '86445321', '云浮新兴', '01445321016', '中国邮政储蓄银行股份有限公司新兴县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1988', '864453', '云浮', '86445322', '云浮郁南', '01445322002', '中国邮政储蓄银行股份有限公司郁南县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1989', '864453', '云浮', '86445322', '云浮郁南', '01445322003', '中国邮政储蓄银行股份有限公司郁南县桂圩支行', '银行');
INSERT INTO `tb_dept` VALUES ('1990', '864453', '云浮', '86445322', '云浮郁南', '01445322021', '中国邮政储蓄银行股份有限公司郁南县连滩支行', '银行');
INSERT INTO `tb_dept` VALUES ('1991', '864453', '云浮', '86445323', '云浮云安', '01445323005', '中国邮政储蓄银行股份有限公司云浮市富林支行', '银行');
INSERT INTO `tb_dept` VALUES ('1992', '864453', '云浮', '86445381', '云浮罗定', '01445381002', '中国邮政储蓄银行股份有限公司罗定市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1993', '864453', '云浮', '86445381', '云浮罗定', '01445381004', '中国邮政储蓄银行股份有限公司罗定市附城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1994', '864453', '云浮', '86445381', '云浮罗定', '01445381030', '中国邮政储蓄银行股份有限公司罗定市龙华西路支行', '银行');

-- ----------------------------
-- Table structure for tb_login
-- ----------------------------
DROP TABLE IF EXISTS `tb_login`;
CREATE TABLE `tb_login` (
  `login_id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(64) NOT NULL COMMENT '用户名',
  `pwd` varchar(64) NOT NULL COMMENT '登录密码',
  `nickname` varchar(32) NOT NULL COMMENT '昵称',
  `create_time` datetime DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`login_id`),
  UNIQUE KEY `username` (`username`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tb_login
-- ----------------------------
INSERT INTO `tb_login` VALUES ('1', 'admin', '123', '超级管理员', '2023-01-12 14:57:50');
INSERT INTO `tb_login` VALUES ('2', 'Admin2', 'Admin_2023', '超级管理员', '2023-01-12 11:42:40');
INSERT INTO `tb_login` VALUES ('3', 'yw', '123', 'zhangsan', '2023-01-12 16:15:35');
INSERT INTO `tb_login` VALUES ('4', 'erere', '2312', '43', '2023-01-12 16:19:30');

-- ----------------------------
-- Table structure for tb_model
-- ----------------------------
DROP TABLE IF EXISTS `tb_model`;
CREATE TABLE `tb_model` (
  `model_id` int(11) NOT NULL AUTO_INCREMENT,
  `model_name` varchar(50) NOT NULL COMMENT '模型名称',
  `readme` varchar(255) DEFAULT NULL COMMENT '备注',
  PRIMARY KEY (`model_id`)
) ENGINE=InnoDB AUTO_INCREMENT=1008 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tb_model
-- ----------------------------
INSERT INTO `tb_model` VALUES ('1001', '手机号模型', '投保人手机号码相同');
INSERT INTO `tb_model` VALUES ('1002', '电子邮箱模型', '投保人电子邮箱相同');
INSERT INTO `tb_model` VALUES ('1003', '年龄异常模型', '投保人、被保险人、受益人职业为“内勤”时，男性年龄＞65 周岁或女性年龄＞60 周岁时，或，无论男女年龄<18周岁');
INSERT INTO `tb_model` VALUES ('1004', '证件异常模型', '证件\r\n（1）户口本\r\n证件类型为“户口本”时，证件号码须填写身份证号，年龄≥16 周岁,不允许使用“户口本”\r\n（2）出生证\r\n证件类型为出生证时，证件号码须为字母+9 位数字\r\n（3）护照\r\n证件类型为“护照”时，国籍不能为中国');
INSERT INTO `tb_model` VALUES ('1005', '地址异常模型', '地址\r\n1）详细地址（街道）第一个字须为汉字；\r\n2）详细地址（街道）仅允许包含特殊字符“-”、“#”；\r\n3）详细地址（街道）不能包含“邮政储蓄”、“邮局”、“营业厅”、“邮政”等；\r\n4）详细地址（街道）最后一个字必须是汉字，不能以“区”、委”“省”、“市”、“县”、“镇”、“乡”、“路”、街”、“道”结尾，结尾须包含“楼”、“村”、“巷”、“胡同”、“里弄”、“号”、“大厦”、“栋”、“幢”、“室”、“号”、“单元”、“门”、“组”、“房”、“座”、“层”、排”中至少一个');
INSERT INTO `tb_model` VALUES ('1006', '地址相同模型', '相同的地址大于4');
INSERT INTO `tb_model` VALUES ('1007', '疑似规避双录', '1.提取辖内时间段保险交易明细，筛选出交易渠道非柜面的相关交易。2.关联储蓄流水表，上述交易客户发生保险交易当天或前一天在购买机构下的ATM、ITM、柜台有过交易的数据保留。3.对上述数据再与双录系统关联，把双录系统没有记录的交易保留。');

-- ----------------------------
-- Table structure for tb_user
-- ----------------------------
DROP TABLE IF EXISTS `tb_user`;
CREATE TABLE `tb_user` (
  `uid` int(11) NOT NULL AUTO_INCREMENT,
  `order_num` varchar(50) NOT NULL COMMENT '保单号',
  `email` varchar(50) DEFAULT NULL COMMENT '邮箱',
  `phone` varchar(11) DEFAULT NULL COMMENT '手机号',
  `sex` varchar(2) DEFAULT NULL COMMENT '性别',
  `age` int(11) DEFAULT NULL COMMENT '年龄',
  `job_title` varchar(20) DEFAULT NULL COMMENT '职业名称',
  `id_type` varchar(20) DEFAULT NULL COMMENT '证件类型',
  `id_card` varchar(18) DEFAULT NULL COMMENT '证件号码',
  `nationality` varchar(30) DEFAULT NULL COMMENT '国籍',
  `address` varchar(128) DEFAULT NULL COMMENT '地址',
  `dept_name` varchar(128) DEFAULT NULL COMMENT '所属机构',
  `dept_id` varchar(50) DEFAULT NULL COMMENT '机构代码',
  `branch_name` varchar(128) DEFAULT NULL COMMENT '网点',
  `branch_id` varchar(50) DEFAULT NULL COMMENT '网点代码',
  `start_date` varchar(32) DEFAULT NULL COMMENT '承保日期',
  `update_time` datetime DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`uid`),
  KEY `index_job_title` (`job_title`,`age`,`sex`),
  KEY `index_phone_email` (`phone`,`email`,`address`),
  KEY `index_id_type_card` (`id_type`,`id_card`)
) ENGINE=InnoDB AUTO_INCREMENT=98 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tb_user
-- ----------------------------
INSERT INTO `tb_user` VALUES ('1', '76440000084336', '185867201@qq.com1', '18144428853', null, '40', '内勤人员', '身份证', '119273198208041982', '中国', '佛山市顺德区北滘镇跃进中路陇西街二巷4号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '1440606018', '2021/05/03', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('2', '76440000052572', '185867201@qq.com2', '18318600417', null, '34', '内勤人员', '身份证', '224567198806119440', '中国', '佛山市南海区九江工业区园北三路5号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '1440605010', '2021/11/07', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('3', '76440000069306', '185867201@qq.com3', '13709744136', null, '36', '内勤人员', '身份证', '617772198606139775', '中国', '江门市蓬江区杜阮镇双楼村民委员会第三村86号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市分行', '1440701002', '2021/04/03', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('4', '76440000094578', '185867201@qq.com4', '18675740515', null, '46', '内勤人员', '身份证', '225528197607241312', '中国', '南雄市雄州光明西路4号百货公司宿舍999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '1440282001', '2021/05/08', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('5', '76440000081012', '185867201@qq.com5', '13430511462', null, '46', '私营企业', '身份证', '518500197604109766', '中国', '普宁市梅塘镇溪南村湖埔27号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市梅塘营业所', '1445281020', '2021/08/24', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('6', '76440000098723', '185867201@qq.com6', '15119775627', null, '35', '内勤人员', '身份证', '352177198709017386', '中国', '化州市官桥镇旺竹山角村38号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '1440982008', '2021/02/19', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('7', '86440800083015', '185867201@qq.com7', '18814233088', null, '44', '农夫', '身份证', '637918197805194571', '中国', '广东省雷州市沈塘镇昌辉村中巷010号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司雷州市沈塘营业所', '1440882025', '2021/07/15', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('8', '76440000096670', '185867201@qq.com8', '13580944923', null, '53', '内勤人员', '身份证', '330437196904094784', '中国', '南雄市雄州街道勤丰村80号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '1440282001', '2021/01/27', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('9', '76440000033899', '185867201@qq.com9', '15814404095', null, '53', '农夫', '身份证', '415316196904206939', '中国', '韶关市武江区西河镇山蕉村52号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市十里亭营业所', '1440201012', '2021/11/09', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('10', '76440000066500', '185867201@qq.com10', '18203784243', null, '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '1440582012', '2021/09/24', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('11', '76440000071139', '185867201@qq.com11', '13380314580', null, '40', '内勤人员', '身份证', '638310198202143282', '中国', '湛江市市辖区海滨大道中26号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市海滨路营业所', '1440801015', '2021/02/08', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('12', '76440000092546', '185867201@qq.com12', '15917283208', null, '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '1440825010', '2021/01/27', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('13', '76440000067580', '185867201@qq.com13', '13549906322', null, '40', '外勤人员', '身份证', '512512198212151724', '中国', '佛山市顺德勒流冲鹤长安巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '1440606029', '2021/05/10', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('14', '76440000085253', '185867201@qq.com14', '13543396164', null, '45', '外勤人员', '身份证', '139472197703304328', '中国', '汕尾市海丰县中山中路92号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城北营业所', '1441521003', '2021/03/22', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('15', '76440000099172', '185867201@qq.com15', '18312594259', null, '43', '代书(内', '身份证', '111272197909127988', '中国', '广州市海珠区沥教付4约一巷1号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市沥滘营业所', '1440102008', '2021/08/05', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('16', '76440000025151', '185867201@qq.com16', '13802670396', null, '39', '内勤人员', '身份证', '129247198302171568', '中国', '韶关市翁源龙仙朝阳路82号3栋503房', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乐昌市支行', '1440281001', '2021/07/28', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('17', '76440000053813', '185867201@qq.com17', '15817203766', null, '40', '内勤人员', '身份证', '434436198201137273', '中国', '佛山市顺德区北滘镇东岸东三巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '1440606018', '2021/06/22', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('18', '76440000060195', '185867201@qq.com18', '13694536913', null, '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '1441301016', '2021/09/17', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('19', '76440000089156', '185867201@qq.com19', '15815479067', null, '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '1440501024', '2021/02/18', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('20', '86441200031170', '185867201@qq.com20', '18344296811', null, '52', '内勤人员', '身份证', '235062197001152268', '中国', '广东肇庆端州区端州五路时代广场6栋301房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市睦岗营业所', '1441201005', '2021/01/09', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('21', '76440000056930', '185867201@qq.com21', '15817608016', null, '50', '内勤人员', '身份证', '237290197208182118', '中国', '佛山市顺德北滘镇林头大道2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '1440606018', '2021/03/24', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('22', '76440000044266', '185867201@qq.com22', '15119775627', null, '46', '内勤人员', '身份证', '460204197609076414', '中国', '佛山市顺德区容桂小黄圃北坊直街1号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '1440606015', '2021/03/28', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('23', '76440000063462', '185867201@qq.com23', '15626918416', null, '41', '内勤人员', '身份证', '429564198105017418', '中国', '广州市海珠区康乐村355号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市逸景路营业所', '1440102004', '2021/11/18', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('24', '76440000064116', '185867201@qq.com24', '13927768391', null, '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '1440982018', '2021/08/12', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('25', '86441700029473', '185867201@qq.com25', '15875931318', null, '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '1441723002', '2021/09/19', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('26', '76440000091645', '185867201@qq.com26', '13549906322', null, '37', '内勤人员', '身份证', '134142198510235199', '中国', '惠州市惠城区中环二路3号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市惠环支行', '1441301014', '2021/10/01', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('27', '76440000034755', '185867201@qq.com27', '13702293589', null, '46', '内勤人员', '身份证', '639884197606014054', '香港', '佛山市顺德区北滘镇高村南便街西便巷13号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市北滘支行', '1440606017', '2021/02/28', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('28', '76440000086642', '185867201@qq.com28', '13750361355', null, '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '1440501024', '2021/08/24', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('29', '76440000039030', '185867201@qq.com29', '13533671198', null, '43', '内勤人员', '身份证', '415956197907082414', '中国', '广东省广州市番禺区南怡大街19巷6号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市番禺支行', '1440113001', '2021/04/28', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('30', '81440000094961', '185867201@qq.com30', '13437495632', null, '52', '内勤人员', '身份证', '615195197012110663', '中国', '汕尾市附城镇科技园2号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县联河营业所', '1441521016', '2021/10/26', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('31', '76440000073071', '185867201@qq.com31', '13539706852', null, '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '1441426001', '2021/02/28', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('32', '76440000062525', '185867201@qq.com32', '13380997698', null, '47', '私营企业', '身份证', '502499197501151904', '中国', '揭阳市揭东区曲溪镇港畔村北斗新区一幢一巷六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '1445221003', '2021/01/25', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('33', '76440000082768', '185867201@qq.com33', '18718260917', null, '40', '内勤人员', '身份证', '355778198202191828', '中国', '河源市龙川县老隆镇下泡水中联大厦', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司龙川县支行', '1441622001', '2021/10/07', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('34', '76440000066416', '185867201@qq.com34', '13035426855', null, '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '1440901011', '2021/10/12', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('35', '76440000068770', '185867201@qq.com35', '17875890493', null, '42', '内勤人员', '身份证', '211705198008282312', '中国', '广东省化州市鸦山塘村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市良光镇营业所', '1440982024', '2021/01/29', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('36', '76440000031733', '185867201@qq.com36', '18320718602', null, '34', '代书(内', '身份证', '644585198802126554', '中国', '南雄市水口镇石庄村委会杉树下村999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '1440282005', '2021/12/17', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('37', '86440200073961', '185867201@qq.com37', '18038841719', null, '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '1440201007', '2021/05/05', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('38', '76440000094691', '185867201@qq.com38', '18823344512', null, '42', '内勤人员', '身份证', '326944198007036161', '中国', '佛山市高明区杨和镇紫荆路12号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市杨梅支行', '1440608006', '2021/08/26', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('39', '76440000094345', '185867201@qq.com39', '15019314085', null, '46', '内勤人员', '身份证', '659019197611217492', '中国', '广东省化州市江湖镇坚督尾村1号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市江湖镇营业所', '1440982021', '2021/08/04', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('40', '76440000081864', '185867201@qq.com40', '15815943015', null, '42', '内勤人员', '身份证', '218128198011030810', '中国', '佛山市顺德区龙江镇旺岗联新路3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市龙山营业所', '1440606024', '2021/09/07', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('41', '76440000097658', '185867201@qq.com41', '13534906163', null, '41', '内勤人员', '身份证', '652123198102187672', '中国', '肇庆市鼎湖区坑口街道商贸城1幢706房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市信安支行', '1441201014', '2021/04/28', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('42', '76440000045508', '185867201@qq.com42', '18903605819', null, '42', '内勤人员', '身份证', '222423198006119531', '中国', '广州市天河区华景新城209号2608房', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五山营业所', '1440101075', '2021/06/22', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('43', '76440000074502', '185867201@qq.com43', '13356566396', null, '41', '内勤人员', '身份证', '332742198101259257', '中国', '江门市蓬江区荷塘镇良村均平坊58号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市荷塘支行', '1440701007', '2021/04/19', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('44', '76440000052274', '185867201@qq.com44', '13430625584', null, '33', '内勤人员', '身份证', '419331198904125170', '中国', '广州市番禺区洛浦街珠江花园青云阁2606室', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市分行', '1440101022', '2021/07/08', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('45', '86440200068660', '185867201@qq.com45', '13415592805', null, '52', '内勤人员', '身份证', '419939197006259698', '中国', '青云西路银兴花园一区一栋201室', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '1440282001', '2021/09/19', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('46', '76440000048472', '185867201@qq.com46', '13026689213', null, '38', '内勤人员', '身份证', '343174198404085753', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '1440606015', '2021/05/13', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('47', '76440000084636', '185867201@qq.com47', '15118888010', null, '42', '内勤人员', '身份证', '633867198008288763', '中国', '河源市东源县蓝口镇铁场埔村委会上径小组', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司东源县蓝口营业所', '1441625006', '2021/05/11', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('48', '76440000052660', '185867201@qq.com48', '15078783363', null, '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '1440605010', '2021/10/17', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('49', '76440000078305', '185867201@qq.com49', '18929804284', null, '40', '内勤人员', '身份证', '459591198203095483', '中国', '茂名市鳌头塘边何屋岭村一组', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市人民南路支', '1440901012', '2021/06/03', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('50', '86441200062518', '185867201@qq.com50', '13556634829', null, '54', '农夫', '身份证', '645528196806098444', '中国', '广东省德庆县高良镇金山村委会旺羌村', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司德庆县高良营业所', '1441226004', '2021/01/01', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('51', '76440000072234', '185867201@qq.com51', '13549906322', null, '41', '内勤人员', '身份证', '346521198103115061', '中国', '汕尾市海丰县城东金东小区12巷20号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '1441521004', '2021/08/07', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('52', '76440000068630', '185867201@qq.com52', '15992523212', null, '39', '农夫', '身份证', '632687198308247450', '中国', '揭阳市揭西县坪上新榕村委新榕村168号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭西县支行', '1445222016', '2021/01/25', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('53', '76440000065857', '185867201@qq.com53', '13421279127', null, '44', '内勤人员', '身份证', '328923197810265911', '中国', '汕尾市海丰县黄羌镇长湖潭村27号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '1441521018', '2021/06/03', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('54', '86441900065191', '185867201@qq.com54', '15118945167', null, '34', '内勤人员', '身份证', '364122198809116446', '中国', '广东省东莞市虎门镇北栅凤阳路19号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '1441906003', '2021/12/19', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('55', '76440000025092', '185867201@qq.com55', '13112988385', null, '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '1440606029', '2021/11/19', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('56', '76440000075654', '185867201@qq.com56', '13928266227', null, '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '1440606029', '2021/09/18', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('57', '76440000022428', '185867201@qq.com57', '18520793440', null, '44', '内勤人员', '身份证', '362538197804144557', '中国', '佛山市顺德区大良环市北路283号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '1440606029', '2021/03/27', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('58', '76440000087196', '185867201@qq.com58', '13435819198', null, '38', '内勤人员', '身份证', '363009198402060072', '中国', '南雄市雄州镇莲塘村委会贵村217号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '1440282001', '2021/04/21', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('59', '81440000068624', '185867201@qq.com59', '13925893500', null, '52', '内勤人员', '身份证', '657414197011185956', '中国', '韶关市乳源瑶族自治县游溪镇江背村67号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰织营业所', '1440232001', '2021/01/04', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('60', '76440000038844', '185867201@qq.com60', '13692823426', null, '53', '内勤人员', '身份证', '378408196911079248', '中国', '化州市新安镇榕树东南坡村5号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '1440982017', '2021/12/01', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('61', '76440000038920', '185867201@qq.com61', '13660680465', null, '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '1440101032', '2021/01/05', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('62', '86440800044170', '185867201@qq.com62', '13560897915', null, '43', '内勤人员', '身份证', '148138197902107752', '中国', '广东省湛江市坡头区坡头镇老何村11号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '1440801032', '2021/07/10', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('63', '81440000052192', '185867201@qq.com63', '15820489508', null, '45', '内勤人员', '身份证', '319387197706165399', '中国', '永州市江华瑶族自治县界牌乡洪塘村5组1号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '1441906003', '2021/08/20', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('64', '76440000098561', '185867201@qq.com64', '13414705775', null, '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '1440582003', '2021/11/19', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('65', '76440000048794', '185867201@qq.com65', '13715899904', null, '49', '内勤人员', '身份证', '540368197303256437', '中国', '佛山市顺德区容桂民乐南路33号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '1440606015', '2021/03/17', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('66', '76440000055326', '185867201@qq.com66', '15766314597', null, '50', '农夫', '身份证', '549702197202275601', '中国', '揭阳市揭东区曲溪镇金溪大道寨二村', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '1445221003', '2021/09/12', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('67', '76440000099839', '185867201@qq.com67', '13828870429', null, '44', '内勤人员', '身份证', '647603197801156762', '中国', '汕尾市海丰县小漠镇埔仔村26号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '1441521010', '2021/04/15', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('68', '86440400049362', '185867201@qq.com68', '13676447289', null, '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '1440401017', '2021/03/09', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('69', '76440000058690', '185867201@qq.com69', '18025720584', null, '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '1441581009', '2021/11/04', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('70', '76440000032705', '185867201@qq.com70', '15975951258', null, '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '1440608004', '2021/06/18', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('71', '76440000046752', '185867201@qq.com71', '15521587695', null, '53', '学生', '身份证', '155476196901058103', '中国', '佛山市顺德区大良东康路富豪大厦A座609号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '1440606029', '2021/10/17', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('72', '76440000042339', '185867201@qq.com72', '13922568282', null, '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '1440105013', '2021/07/10', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('73', '76440000046655', '185867201@qq.com73', '15016712302', null, '40', '内勤人员', '身份证', '370481198208288019', '中国', '化州市鉴江区百室堂龙村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '1440982014', '2021/07/29', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('74', '76440000091719', '185867201@qq.com74', '13631665765', null, '48', '内勤人员', '身份证', '549600197405299235', '中国', '惠州市龙门县蓝田乡蓝新街7号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '1441324009', '2021/04/07', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('75', '76440000082082', '185867201@qq.com75', '15219575969', null, '41', '内勤人员', '身份证', '155295198108268356', '中国', '南雄市江头镇江头圩999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '1440282010', '2021/01/03', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('76', '76440000033916', '185867201@qq.com76', '15915696649', null, '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '1445281030', '2021/05/06', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('77', '76440000052798', '185867201@qq.com77', '13822251067', null, '33', '内勤人员', '身份证', '320939198902275905', '中国', '肇庆市端州区柑园南路1号柑园雅苑2幢708房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '1441201007', '2021/11/30', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('78', '76440000077671', '185867201@qq.com78', '13543235098', null, '33', '内勤人员', '身份证', '530375198902086669', '中国', '揭阳市揭东区曲溪镇街道上围村兴盛新厝二围六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '1445221003', '2021/03/13', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('79', '76440000094862', '185867201@qq.com79', '13711606650', null, '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '1440103001', '2021/11/24', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('80', '76440000043557', '185867201@qq.com80', '18129901539', null, '37', '内勤人员', '身份证', '232010198508298304', '中国', '惠东县平山镇爱华围13号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠东县支行', '1441323001', '2021/02/27', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('81', '76440000040331', '185867201@qq.com81', '13542823189', null, '52', '离退休人', '身份证', '455668197009223682', '中国', '佛山市禅城区同济路42号104房', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市亲仁支行', '1440604004', '2021/07/05', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('82', '76440000082653', '185867201@qq.com82', '13026302877', null, '44', '内勤人员', '身份证', '462117197808033332', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '1440606015', '2021/04/12', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('83', '76440000068064', '185867201@qq.com83', '18320440410', null, '43', '内勤人员', '身份证', '418829197907141165', '中国', '湛江市遂溪县草潭镇姓毛村324号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '1440823016', '2021/07/24', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('84', '76440000045979', '185867201@qq.com84', '13422394093', null, '42', '内勤人员', '身份证', '547515198006264019', '中国', '江门市恩平金坑管区上金坑村3巷2号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司恩平市小岛支行', '1440785004', '2021/03/24', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('85', '76440000048172', '185867201@qq.com85', '13727287695', null, '35', '内勤人员', '身份证', '222398198712113336', '中国', '佛山市顺德区北滘镇村头一街二巷3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '1440606018', '2021/09/28', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('86', '76440000055551', '185867201@qq.com86', '15218434939', null, '49', '私营企业', '身份证', '523664197302012139', '中国', '广东省乐昌市坪石镇河西生活区四平峒小区351号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南支行', '1440114013', '2021/10/23', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('87', '76440000099699', '185867201@qq.com87', '13537992227', null, '46', '内勤人员', '身份证', '120718197609207522', '中国', '东莞市横沥镇田头村南环路132号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '1441912009', '2021/09/19', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('88', '76440000022073', '185867201@qq.com88', '13211951565', null, '37', '内勤人员', '身份证', '458412198502216900', '中国', '汕尾市海丰县小漠镇东滨隆村104号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '1441521010', '2021/01/22', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('89', '76440000057646', '185867201@qq.com89', '13502394709', null, '43', '内勤人员', '身份证', '154096197911016699', '中国', '普宁市流沙西街道南平里159幢101号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '1445281002', '2021/07/10', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('90', '76440000083215', '185867201@qq.com90', '13420975751', null, '37', '内勤人员', '身份证', '219762198507230251', '中国', '佛山高明区荷城街道范洲村8号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市宜家支行', '1440608002', '2021/07/23', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('91', '76440000064001', '185867201@qq.com91', '13660327423', null, '54', '代书(内', '身份证', '518063196811125281', '中国', '南雄市水口镇大部村委会大部三队089号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '1440282005', '2021/04/11', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('92', '76440000099325', '185867201@qq.com92', '18128844385', null, '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '1440201003', '2021/03/04', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('93', '76440000034561', '185867201@qq.com93', '13553980885', null, '46', '内勤人员', '身份证', '227938197601086524', '中国', '汕头市潮阳区海门镇和睦和睦董井西七横巷1号', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '1440582009', '2021/11/25', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('94', '76440000048312', '185867201@qq.com94', '15697449081', null, '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '1441601012', '2021/10/26', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('95', '76440000050046', '185867201@qq.com95', '13549958070', null, '34', '内勤人员', '身份证', '368515198808271951', '中国', '东莞市东城区小塘亳塘兴路8巷16号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市桑园支行', '1441901014', '2021/11/25', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('96', '86445200026196', '185867201@qq.com96', '18923387901', null, '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '1445224006', '2021/04/03', '2023-01-12 09:40:19');
INSERT INTO `tb_user` VALUES ('97', '76440000031452', '185867201@qq.com97', '18689443880', null, '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '1440605011', '2021/01/12', '2023-01-12 09:40:19');

-- ----------------------------
-- Table structure for tb_user_alert
-- ----------------------------
DROP TABLE IF EXISTS `tb_user_alert`;
CREATE TABLE `tb_user_alert` (
  `uid` int(11) NOT NULL AUTO_INCREMENT,
  `order_num` varchar(50) NOT NULL COMMENT '保单号',
  `email` varchar(50) DEFAULT NULL COMMENT '邮箱',
  `phone` varchar(11) DEFAULT NULL COMMENT '手机号',
  `sex` varchar(2) DEFAULT NULL COMMENT '性别',
  `age` int(11) DEFAULT NULL COMMENT '年龄',
  `job_title` varchar(20) DEFAULT NULL COMMENT '职业名称',
  `id_type` varchar(20) DEFAULT NULL COMMENT '证件类型',
  `id_card` varchar(18) DEFAULT NULL COMMENT '证件号码',
  `nationality` varchar(30) DEFAULT NULL COMMENT '国籍',
  `address` varchar(128) DEFAULT NULL COMMENT '地址',
  `dept_name` varchar(128) DEFAULT NULL COMMENT '所属机构',
  `dept_id` varchar(50) DEFAULT NULL COMMENT '机构代码',
  `branch_name` varchar(128) DEFAULT NULL COMMENT '网点',
  `branch_id` varchar(50) DEFAULT NULL COMMENT '网点代码',
  `start_date` varchar(32) DEFAULT NULL COMMENT '承保时间',
  `model_id` int(11) DEFAULT NULL COMMENT '模型ID',
  `update_time` datetime DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP COMMENT '最后更新时间',
  `status` tinyint(4) DEFAULT '0' COMMENT '0-新数据，1-未核销的旧数据，2-已核销数据',
  PRIMARY KEY (`uid`),
  KEY `idx_branch_id` (`branch_id`),
  KEY `idx_oms` (`order_num`,`model_id`,`status`)
) ENGINE=InnoDB AUTO_INCREMENT=2966 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tb_user_alert
-- ----------------------------
INSERT INTO `tb_user_alert` VALUES ('1', '76440000091645', '13622496122@139.com', '13549906322', '男', '37', '内勤人员', '身份证', '134142198510235199', '中国', '惠州市惠城区中环二路3号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市惠环支行', '01441301014', '2021/10/01', '1001', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('2', '76440000067580', '245202068@qq.com', '13549906322', '男', '40', '外勤人员', '身份证', '512512198212151724', '中国', '佛山市顺德勒流冲鹤长安巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/05/10', '1001', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('3', '76440000072234', '250090645@qq.com', '13549906322', '男', '41', '内勤人员', '身份证', '346521198103115061', '中国', '汕尾市海丰县城东金东小区12巷20号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '01441521004', '2021/08/07', '1001', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('4', '76440000044266', '13622534420@139.com', '15119775627', '男', '46', '内勤人员', '身份证', '460204197609076414', '中国', '佛山市顺德区容桂小黄圃北坊直街1号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/28', '1001', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('5', '76440000098723', '15119712015@139.com', '15119775627', '男', '35', '内勤人员', '身份证', '352177198709017386', '中国', '化州市官桥镇旺竹山角村38号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '01440982008', '2021/02/19', '1001', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('8', '76440000084336', '185867201@qq.com', '18144428853', '男', '40', '内勤人员', '身份证', '119273198208041982', '中国', '佛山市顺德区北滘镇跃进中路陇西街二巷4号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/05/03', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('9', '76440000052572', '18318400591@139.com', '18318600417', '男', '34', '内勤人员', '身份证', '224567198806119440', '中国', '佛山市南海区九江工业区园北三路5号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/11/07', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('10', '76440000069306', '55235042@qq.com', '13709744136', '男', '36', '内勤人员', '身份证', '617772198606139775', '中国', '江门市蓬江区杜阮镇双楼村民委员会第三村86号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市分行', '01440701002', '2021/04/03', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('11', '76440000094578', '568121825@qq.com', '18675740515', '男', '46', '内勤人员', '身份证', '225528197607241312', '中国', '南雄市雄州光明西路4号百货公司宿舍999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/05/08', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('12', '76440000081012', '15819576078@139.com', '13430511462', '男', '46', '私营企业', '身份证', '518500197604109766', '中国', '普宁市梅塘镇溪南村湖埔27号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市梅塘营业所', '01445281020', '2021/08/24', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('13', '76440000098723', '15119712015@139.com', '15119775627', '男', '35', '内勤人员', '身份证', '352177198709017386', '中国', '化州市官桥镇旺竹山角村38号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '01440982008', '2021/02/19', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('14', '76440000096670', '568121825@qq.com', '13580944923', '男', '53', '内勤人员', '身份证', '330437196904094784', '中国', '南雄市雄州街道勤丰村80号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/01/27', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('15', '76440000033899', '15814979836@139.com', '15814404095', '男', '53', '农夫', '身份证', '415316196904206939', '中国', '韶关市武江区西河镇山蕉村52号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市十里亭营业所', '01440201012', '2021/11/09', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('16', '76440000066500', '1684420608@qq.com', '18203784243', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('17', '76440000071139', '1284812583@qq.com', '13380314580', '男', '40', '内勤人员', '身份证', '638310198202143282', '中国', '湛江市市辖区海滨大道中26号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市海滨路营业所', '01440801015', '2021/02/08', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('18', '76440000092546', '745016320@qq.com', '15917283208', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('19', '76440000067580', '245202068@qq.com', '13549906322', '男', '40', '外勤人员', '身份证', '512512198212151724', '中国', '佛山市顺德勒流冲鹤长安巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/05/10', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('20', '76440000085253', '13543138596@139.com', '13543396164', '男', '45', '外勤人员', '身份证', '139472197703304328', '中国', '汕尾市海丰县中山中路92号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城北营业所', '01441521003', '2021/03/22', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('21', '76440000099172', '18312050072@163.com', '18312594259', '男', '43', '代书(内', '身份证', '111272197909127988', '中国', '广州市海珠区沥教付4约一巷1号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市沥滘营业所', '01440102008', '2021/08/05', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('22', '76440000025151', '13802817999@139.com', '13802670396', '男', '39', '内勤人员', '身份证', '129247198302171568', '中国', '韶关市翁源龙仙朝阳路82号3栋503房', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乐昌市支行', '01440281001', '2021/07/28', '1002', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('23', '76440000053813', '642460046@qq.com', '15817203766', '男', '40', '内勤人员', '身份证', '434436198201137273', '中国', '佛山市顺德区北滘镇东岸东三巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/06/22', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('24', '76440000060195', '1005319188@qq.com', '13694536913', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('25', '76440000089156', '312804265@qq.com', '15815479067', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('26', '76440000056930', '601078313@qq.com', '15817608016', '男', '50', '内勤人员', '身份证', '237290197208182118', '中国', '佛山市顺德北滘镇林头大道2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/03/24', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('27', '76440000044266', '13622534420@139.com', '15119775627', '男', '46', '内勤人员', '身份证', '460204197609076414', '中国', '佛山市顺德区容桂小黄圃北坊直街1号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/28', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('28', '76440000063462', '1284812583@qq.com', '15626918416', '男', '41', '内勤人员', '身份证', '429564198105017418', '中国', '广州市海珠区康乐村355号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市逸景路营业所', '01440102004', '2021/11/18', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('29', '76440000064116', '675219515@qq.com', '13927768391', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('30', '76440000091645', '13622496122@139.com', '13549906322', '男', '37', '内勤人员', '身份证', '134142198510235199', '中国', '惠州市惠城区中环二路3号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市惠环支行', '01441301014', '2021/10/01', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('31', '76440000034755', '61177318@qq.com', '13702293589', '男', '46', '内勤人员', '身份证', '639884197606014054', '香港', '佛山市顺德区北滘镇高村南便街西便巷13号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市北滘支行', '01440606017', '2021/02/28', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('32', '76440000086642', '865062456@qq.com', '13750361355', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('33', '76440000039030', '252818408@qq.com', '13533671198', '男', '43', '内勤人员', '身份证', '415956197907082414', '中国', '广东省广州市番禺区南怡大街19巷6号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市番禺支行', '01440113001', '2021/04/28', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('34', '81440000094961', '791829077@qq.com', '13437495632', '男', '52', '内勤人员', '身份证', '615195197012110663', '中国', '汕尾市附城镇科技园2号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县联河营业所', '01441521016', '2021/10/26', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('35', '76440000073071', '752594432@qq.com', '13539706852', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('36', '76440000062525', '418433301@qq.com', '13380997698', '男', '47', '私营企业', '身份证', '502499197501151904', '中国', '揭阳市揭东区曲溪镇港畔村北斗新区一幢一巷六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/01/25', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('37', '76440000082768', '1334565413@qq.com', '18718260917', '男', '40', '内勤人员', '身份证', '355778198202191828', '中国', '河源市龙川县老隆镇下泡水中联大厦', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司龙川县支行', '01441622001', '2021/10/07', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('38', '76440000066416', '13035828753@189.com', '13035426855', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('39', '76440000068770', '17875956611@139.com', '17875890493', '男', '42', '内勤人员', '身份证', '211705198008282312', '中国', '广东省化州市鸦山塘村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市良光镇营业所', '01440982024', '2021/01/29', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('40', '76440000031733', '209121368@qq.com', '18320718602', '男', '34', '代书(内', '身份证', '644585198802126554', '中国', '南雄市水口镇石庄村委会杉树下村999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/12/17', '1002', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('41', '76440000094691', '1035467186@qq.com', '18823344512', '男', '42', '内勤人员', '身份证', '326944198007036161', '中国', '佛山市高明区杨和镇紫荆路12号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市杨梅支行', '01440608006', '2021/08/26', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('42', '76440000094345', '2835115081@QQ.COM', '15019314085', '男', '46', '内勤人员', '身份证', '659019197611217492', '中国', '广东省化州市江湖镇坚督尾村1号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市江湖镇营业所', '01440982021', '2021/08/04', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('43', '76440000081864', 'longshan528319@163.com', '15815943015', '男', '42', '内勤人员', '身份证', '218128198011030810', '中国', '佛山市顺德区龙江镇旺岗联新路3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市龙山营业所', '01440606024', '2021/09/07', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('44', '76440000097658', '13534960443@139.com', '13534906163', '男', '41', '内勤人员', '身份证', '652123198102187672', '中国', '肇庆市鼎湖区坑口街道商贸城1幢706房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市信安支行', '01441201014', '2021/04/28', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('45', '76440000045508', '1284812583@qq.com', '18903605819', '男', '42', '内勤人员', '身份证', '222423198006119531', '中国', '广州市天河区华景新城209号2608房', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五山营业所', '01440101075', '2021/06/22', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('46', '76440000074502', '523083563@qq.com', '13356566396', '男', '41', '内勤人员', '身份证', '332742198101259257', '中国', '江门市蓬江区荷塘镇良村均平坊58号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市荷塘支行', '01440701007', '2021/04/19', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('47', '76440000052274', '671842140@qq.com', '13430625584', '男', '33', '内勤人员', '身份证', '419331198904125170', '中国', '广州市番禺区洛浦街珠江花园青云阁2606室', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市分行', '01440101022', '2021/07/08', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('48', '76440000048472', '3091539684@qq.com', '13026689213', '男', '38', '内勤人员', '身份证', '343174198404085753', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/05/13', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('49', '76440000084636', '15118084872@139.com', '15118888010', '男', '42', '内勤人员', '身份证', '633867198008288763', '中国', '河源市东源县蓝口镇铁场埔村委会上径小组', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司东源县蓝口营业所', '01441625006', '2021/05/11', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('50', '76440000052660', '15078575896@139.com', '15078783363', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('51', '76440000078305', '18929791758@qq.com', '18929804284', '男', '40', '内勤人员', '身份证', '459591198203095483', '中国', '茂名市鳌头塘边何屋岭村一组', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市人民南路支', '01440901012', '2021/06/03', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('52', '76440000072234', '250090645@qq.com', '13549906322', '男', '41', '内勤人员', '身份证', '346521198103115061', '中国', '汕尾市海丰县城东金东小区12巷20号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '01441521004', '2021/08/07', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('53', '76440000068630', '15992579835@qq.com', '15992523212', '男', '39', '农夫', '身份证', '632687198308247450', '中国', '揭阳市揭西县坪上新榕村委新榕村168号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭西县支行', '01445222016', '2021/01/25', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('54', '76440000065857', '13421571952@134.com', '13421279127', '男', '44', '内勤人员', '身份证', '328923197810265911', '中国', '汕尾市海丰县黄羌镇长湖潭村27号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '01441521018', '2021/06/03', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('55', '76440000025092', '905603696@qq.com', '13112988385', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1002', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('56', '76440000075654', '434898591@qq.com', '13928266227', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('57', '76440000022428', '473955644@qq.com', '18520793440', '男', '44', '内勤人员', '身份证', '362538197804144557', '中国', '佛山市顺德区大良环市北路283号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/03/27', '1002', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('58', '76440000087196', '568121825@qq.com', '13435819198', '男', '38', '内勤人员', '身份证', '363009198402060072', '中国', '南雄市雄州镇莲塘村委会贵村217号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/04/21', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('59', '81440000068624', '13925029635@139.com', '13925893500', '女', '52', '内勤人员', '身份证', '657414197011185956', '中国', '韶关市乳源瑶族自治县游溪镇江背村67号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰织营业所', '01440232001', '2021/01/04', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('60', '76440000038844', '13692576148@qq.com', '13692823426', '女', '53', '内勤人员', '身份证', '378408196911079248', '中国', '化州市新安镇榕树东南坡村5号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '01440982017', '2021/12/01', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('61', '76440000038920', '1515108535@qq.com', '13660680465', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('62', '81440000052192', '15820960901@163.com', '15820489508', '女', '45', '内勤人员', '身份证', '319387197706165399', '中国', '永州市江华瑶族自治县界牌乡洪塘村5组1号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/08/20', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('63', '76440000098561', '13414043731@139.com', '13414705775', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('64', '76440000048794', '3091539684@qq.com', '13715899904', '女', '49', '内勤人员', '身份证', '540368197303256437', '中国', '佛山市顺德区容桂民乐南路33号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/17', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('65', '76440000055326', '535737090@qq.com', '15766314597', '女', '50', '农夫', '身份证', '549702197202275601', '中国', '揭阳市揭东区曲溪镇金溪大道寨二村', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/09/12', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('66', '76440000099839', 'linchenghui163@qq.com', '13828870429', '女', '44', '内勤人员', '身份证', '647603197801156762', '中国', '汕尾市海丰县小漠镇埔仔村26号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/04/15', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('67', '76440000058690', '1016788032@QQ.COM', '18025720584', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('68', '76440000032705', '15975763465@qq.com', '15975951258', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('69', '76440000046752', '316419040@qq.com', '15521587695', '女', '53', '学生', '身份证', '155476196901058103', '中国', '佛山市顺德区大良东康路富豪大厦A座609号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/10/17', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('70', '76440000042339', '279265409@qq.com', '13922568282', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('71', '76440000046655', '15016601135@139.com', '15016712302', '女', '40', '内勤人员', '身份证', '370481198208288019', '中国', '化州市鉴江区百室堂龙村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '01440982014', '2021/07/29', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('72', '76440000091719', '13631962863@139.com', '13631665765', '女', '48', '内勤人员', '身份证', '549600197405299235', '中国', '惠州市龙门县蓝田乡蓝新街7号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '01441324009', '2021/04/07', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('73', '76440000082082', '1649370904@qq.com', '15219575969', '女', '41', '内勤人员', '身份证', '155295198108268356', '中国', '南雄市江头镇江头圩999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '01440282010', '2021/01/03', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('74', '76440000033916', '291630800@qq.com', '15915696649', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('75', '76440000052798', '370870029@qq.com', '13822251067', '女', '33', '内勤人员', '身份证', '320939198902275905', '中国', '肇庆市端州区柑园南路1号柑园雅苑2幢708房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '01441201007', '2021/11/30', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('76', '76440000077671', '535737090@qq.com', '13543235098', '女', '33', '内勤人员', '身份证', '530375198902086669', '中国', '揭阳市揭东区曲溪镇街道上围村兴盛新厝二围六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/03/13', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('77', '76440000094862', '13711282557@139.com', '13711606650', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('78', '76440000043557', '1058686926@qq.com', '18129901539', '女', '37', '内勤人员', '身份证', '232010198508298304', '中国', '惠东县平山镇爱华围13号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠东县支行', '01441323001', '2021/02/27', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('79', '76440000040331', 'feellove219@163.com', '13542823189', '女', '52', '离退休人', '身份证', '455668197009223682', '中国', '佛山市禅城区同济路42号104房', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市亲仁支行', '01440604004', '2021/07/05', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('80', '76440000082653', '3091539684@qq.com', '13026302877', '女', '44', '内勤人员', '身份证', '462117197808033332', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/04/12', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('81', '76440000068064', '20090315qwm@126.com', '18320440410', '女', '43', '内勤人员', '身份证', '418829197907141165', '中国', '湛江市遂溪县草潭镇姓毛村324号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '01440823016', '2021/07/24', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('82', '76440000045979', '28325491@qq.com', '13422394093', '女', '42', '内勤人员', '身份证', '547515198006264019', '中国', '江门市恩平金坑管区上金坑村3巷2号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司恩平市小岛支行', '01440785004', '2021/03/24', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('83', '76440000048172', '642460046@qq.com', '13727287695', '女', '35', '内勤人员', '身份证', '222398198712113336', '中国', '佛山市顺德区北滘镇村头一街二巷3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/09/28', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('84', '76440000055551', '15218846083@163.com', '15218434939', '女', '49', '私营企业', '身份证', '523664197302012139', '中国', '广东省乐昌市坪石镇河西生活区四平峒小区351号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南支行', '01440114013', '2021/10/23', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('85', '76440000099699', '374145601@qq.com', '13537992227', '女', '46', '内勤人员', '身份证', '120718197609207522', '中国', '东莞市横沥镇田头村南环路132号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '01441912009', '2021/09/19', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('86', '76440000022073', '13211030678@wo.com.cn', '13211951565', '女', '37', '内勤人员', '身份证', '458412198502216900', '中国', '汕尾市海丰县小漠镇东滨隆村104号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/01/22', '1002', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('87', '76440000057646', '751361418@qq.com', '13502394709', '女', '43', '内勤人员', '身份证', '154096197911016699', '中国', '普宁市流沙西街道南平里159幢101号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '01445281002', '2021/07/10', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('88', '76440000083215', '13191192@qq.com', '13420975751', '女', '37', '内勤人员', '身份证', '219762198507230251', '中国', '佛山高明区荷城街道范洲村8号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市宜家支行', '01440608002', '2021/07/23', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('89', '76440000064001', '290121368@qq.com', '13660327423', '女', '54', '代书(内', '身份证', '518063196811125281', '中国', '南雄市水口镇大部村委会大部三队089号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/04/11', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('90', '76440000099325', '121330802@qq.com', '18128844385', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('91', '76440000034561', '304922196@qq.com', '13553980885', '女', '46', '内勤人员', '身份证', '227938197601086524', '中国', '汕头市潮阳区海门镇和睦和睦董井西七横巷1号', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '01440582009', '2021/11/25', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('92', '76440000048312', '1677220619@qq.com', '15697449081', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('93', '76440000050046', '1006014873@qq.com', '13549958070', '女', '34', '内勤人员', '身份证', '368515198808271951', '中国', '东莞市东城区小塘亳塘兴路8巷16号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市桑园支行', '01441901014', '2021/11/25', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('94', '76440000031453', '185867201@qq.com', '18689443881', '男', '40', '内勤人员', '身份证', '119273198208041982', '中国', '佛山市顺德区北滘镇跃进中路陇西街二巷4号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/05/03', '1002', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('95', '76440000031454', '18318400591@139.com', '18689443882', '男', '34', '内勤人员', '身份证', '224567198806119440', '中国', '佛山市南海区九江工业区园北三路5号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/11/07', '1002', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('96', '76440000031455', '55235042@qq.com', '18689443883', '男', '36', '内勤人员', '身份证', '617772198606139775', '中国', '江门市蓬江区杜阮镇双楼村民委员会第三村86号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市分行', '01440701002', '2021/04/03', '1002', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('97', '76440000031456', '568121825@qq.com', '18689443884', '男', '46', '内勤人员', '身份证', '225528197607241312', '中国', '南雄市雄州光明西路4号百货公司宿舍999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/05/08', '1002', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('98', '76440000031457', '15819576078@139.com', '18689443885', '男', '46', '私营企业', '身份证', '518500197604109766', '中国', '普宁市梅塘镇溪南村湖埔27号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市梅塘营业所', '01445281020', '2021/08/24', '1002', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('99', '76440000031458', '15119712015@139.com', '18689443886', '男', '35', '内勤人员', '身份证', '352177198709017386', '中国', '化州市官桥镇旺竹山角村38号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '01440982008', '2021/02/19', '1002', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('100', '76440000031460', '568121825@qq.com', '18689443888', '男', '53', '内勤人员', '身份证', '330437196904094784', '中国', '南雄市雄州街道勤丰村80号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/01/27', '1002', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('101', '76440000031461', '15814979836@139.com', '18689443889', '男', '53', '农夫', '身份证', '415316196904206939', '中国', '韶关市武江区西河镇山蕉村52号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市十里亭营业所', '01440201012', '2021/11/09', '1002', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('102', '76440000031462', '1684420608@qq.com', '18689443890', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1002', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('103', '76440000031463', '1284812583@qq.com', '18689443891', '男', '40', '内勤人员', '身份证', '638310198202143282', '中国', '湛江市市辖区海滨大道中26号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市海滨路营业所', '01440801015', '2021/02/08', '1002', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('104', '76440000031464', '745016320@qq.com', '18689443892', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1002', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('105', '76440000031465', '245202068@qq.com', '18689443893', '男', '40', '外勤人员', '身份证', '512512198212151724', '中国', '佛山市顺德勒流冲鹤长安巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/05/10', '1002', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('106', '76440000031466', '13543138596@139.com', '18689443894', '男', '45', '外勤人员', '身份证', '139472197703304328', '中国', '汕尾市海丰县中山中路92号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城北营业所', '01441521003', '2021/03/22', '1002', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('107', '76440000031467', '18312050072@163.com', '18689443895', '男', '43', '代书(内', '身份证', '111272197909127988', '中国', '广州市海珠区沥教付4约一巷1号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市沥滘营业所', '01440102008', '2021/08/05', '1002', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('108', '76440000031468', '13802817999@139.com', '18689443896', '男', '39', '内勤人员', '身份证', '129247198302171568', '中国', '韶关市翁源龙仙朝阳路82号3栋503房', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乐昌市支行', '01440281001', '2021/07/28', '1002', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('109', '76440000031469', '642460046@qq.com', '18689443897', '男', '40', '内勤人员', '身份证', '434436198201137273', '中国', '佛山市顺德区北滘镇东岸东三巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/06/22', '1002', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('110', '76440000031470', '1005319188@qq.com', '18689443898', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1002', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('111', '76440000031471', '312804265@qq.com', '18689443899', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1002', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('112', '76440000031473', '601078313@qq.com', '18689443901', '男', '50', '内勤人员', '身份证', '237290197208182118', '中国', '佛山市顺德北滘镇林头大道2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/03/24', '1002', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('113', '76440000031474', '13622534420@139.com', '18689443902', '男', '46', '内勤人员', '身份证', '460204197609076414', '中国', '佛山市顺德区容桂小黄圃北坊直街1号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/28', '1002', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('114', '76440000031475', '1284812583@qq.com', '18689443903', '男', '41', '内勤人员', '身份证', '429564198105017418', '中国', '广州市海珠区康乐村355号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市逸景路营业所', '01440102004', '2021/11/18', '1002', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('115', '76440000031476', '675219515@qq.com', '18689443904', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1002', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('116', '76440000031478', '13622496122@139.com', '18689443906', '男', '37', '内勤人员', '身份证', '134142198510235199', '中国', '惠州市惠城区中环二路3号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市惠环支行', '01441301014', '2021/10/01', '1002', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('117', '76440000031479', '61177318@qq.com', '18689443907', '男', '46', '内勤人员', '身份证', '639884197606014054', '香港', '佛山市顺德区北滘镇高村南便街西便巷13号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市北滘支行', '01440606017', '2021/02/28', '1002', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('118', '76440000031480', '865062456@qq.com', '18689443908', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1002', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('119', '76440000031481', '252818408@qq.com', '18689443909', '男', '43', '内勤人员', '身份证', '415956197907082414', '中国', '广东省广州市番禺区南怡大街19巷6号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市番禺支行', '01440113001', '2021/04/28', '1002', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('120', '76440000031482', '791829077@qq.com', '18689443910', '男', '52', '内勤人员', '身份证', '615195197012110663', '中国', '汕尾市附城镇科技园2号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县联河营业所', '01441521016', '2021/10/26', '1002', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('121', '76440000031483', '752594432@qq.com', '18689443911', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1002', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('122', '76440000031484', '418433301@qq.com', '18689443912', '男', '47', '私营企业', '身份证', '502499197501151904', '中国', '揭阳市揭东区曲溪镇港畔村北斗新区一幢一巷六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/01/25', '1002', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('123', '76440000031485', '1334565413@qq.com', '18689443913', '男', '40', '内勤人员', '身份证', '355778198202191828', '中国', '河源市龙川县老隆镇下泡水中联大厦', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司龙川县支行', '01441622001', '2021/10/07', '1002', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('124', '76440000031486', '13035828753@189.com', '18689443914', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1002', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('125', '76440000031487', '17875956611@139.com', '18689443915', '男', '42', '内勤人员', '身份证', '211705198008282312', '中国', '广东省化州市鸦山塘村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市良光镇营业所', '01440982024', '2021/01/29', '1002', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('126', '76440000031488', '209121368@qq.com', '18689443916', '男', '34', '代书(内', '身份证', '644585198802126554', '中国', '南雄市水口镇石庄村委会杉树下村999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/12/17', '1002', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('127', '76440000031490', '1035467186@qq.com', '18689443918', '男', '42', '内勤人员', '身份证', '326944198007036161', '中国', '佛山市高明区杨和镇紫荆路12号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市杨梅支行', '01440608006', '2021/08/26', '1002', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('128', '76440000031491', '2835115081@QQ.COM', '18689443919', '男', '46', '内勤人员', '身份证', '659019197611217492', '中国', '广东省化州市江湖镇坚督尾村1号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市江湖镇营业所', '01440982021', '2021/08/04', '1002', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('129', '76440000031492', 'longshan528319@163.com', '18689443920', '男', '42', '内勤人员', '身份证', '218128198011030810', '中国', '佛山市顺德区龙江镇旺岗联新路3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市龙山营业所', '01440606024', '2021/09/07', '1002', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('130', '76440000031493', '13534960443@139.com', '18689443921', '男', '41', '内勤人员', '身份证', '652123198102187672', '中国', '肇庆市鼎湖区坑口街道商贸城1幢706房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市信安支行', '01441201014', '2021/04/28', '1002', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('131', '76440000031494', '1284812583@qq.com', '18689443922', '男', '42', '内勤人员', '身份证', '222423198006119531', '中国', '广州市天河区华景新城209号2608房', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五山营业所', '01440101075', '2021/06/22', '1002', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('132', '76440000031495', '523083563@qq.com', '18689443923', '男', '41', '内勤人员', '身份证', '332742198101259257', '中国', '江门市蓬江区荷塘镇良村均平坊58号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市荷塘支行', '01440701007', '2021/04/19', '1002', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('133', '76440000031496', '671842140@qq.com', '18689443924', '男', '33', '内勤人员', '身份证', '419331198904125170', '中国', '广州市番禺区洛浦街珠江花园青云阁2606室', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市分行', '01440101022', '2021/07/08', '1002', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('134', '76440000031498', '3091539684@qq.com', '18689443926', '男', '38', '内勤人员', '身份证', '343174198404085753', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/05/13', '1002', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('135', '76440000031499', '15118084872@139.com', '18689443927', '男', '42', '内勤人员', '身份证', '633867198008288763', '中国', '河源市东源县蓝口镇铁场埔村委会上径小组', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司东源县蓝口营业所', '01441625006', '2021/05/11', '1002', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('136', '76440000031500', '15078575896@139.com', '18689443928', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1002', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('137', '76440000031501', '18929791758@qq.com', '18689443929', '男', '40', '内勤人员', '身份证', '459591198203095483', '中国', '茂名市鳌头塘边何屋岭村一组', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市人民南路支', '01440901012', '2021/06/03', '1002', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('138', '76440000031503', '250090645@qq.com', '18689443931', '男', '41', '内勤人员', '身份证', '346521198103115061', '中国', '汕尾市海丰县城东金东小区12巷20号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '01441521004', '2021/08/07', '1002', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('139', '76440000031504', '15992579835@qq.com', '18689443932', '男', '39', '农夫', '身份证', '632687198308247450', '中国', '揭阳市揭西县坪上新榕村委新榕村168号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭西县支行', '01445222016', '2021/01/25', '1002', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('140', '76440000031505', '13421571952@134.com', '18689443933', '男', '44', '内勤人员', '身份证', '328923197810265911', '中国', '汕尾市海丰县黄羌镇长湖潭村27号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '01441521018', '2021/06/03', '1002', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('141', '76440000031507', '905603696@qq.com', '18689443935', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1002', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('142', '76440000031508', '434898591@qq.com', '18689443936', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1002', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('143', '76440000031509', '473955644@qq.com', '18689443937', '男', '44', '内勤人员', '身份证', '362538197804144557', '中国', '佛山市顺德区大良环市北路283号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/03/27', '1002', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('144', '76440000031510', '568121825@qq.com', '18689443938', '男', '38', '内勤人员', '身份证', '363009198402060072', '中国', '南雄市雄州镇莲塘村委会贵村217号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/04/21', '1002', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('145', '76440000031511', '13925029635@139.com', '18689443939', '女', '52', '内勤人员', '身份证', '657414197011185956', '中国', '韶关市乳源瑶族自治县游溪镇江背村67号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰织营业所', '01440232001', '2021/01/04', '1002', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('146', '76440000031512', '13692576148@qq.com', '18689443940', '女', '53', '内勤人员', '身份证', '378408196911079248', '中国', '化州市新安镇榕树东南坡村5号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '01440982017', '2021/12/01', '1002', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('147', '76440000031513', '1515108535@qq.com', '18689443941', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1002', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('148', '76440000031515', '15820960901@163.com', '18689443943', '女', '45', '内勤人员', '身份证', '319387197706165399', '中国', '永州市江华瑶族自治县界牌乡洪塘村5组1号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/08/20', '1002', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('149', '76440000031516', '13414043731@139.com', '18689443944', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1002', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('150', '76440000031517', '3091539684@qq.com', '18689443945', '女', '49', '内勤人员', '身份证', '540368197303256437', '中国', '佛山市顺德区容桂民乐南路33号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/17', '1002', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('151', '76440000031518', '535737090@qq.com', '18689443946', '女', '50', '农夫', '身份证', '549702197202275601', '中国', '揭阳市揭东区曲溪镇金溪大道寨二村', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/09/12', '1002', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('152', '76440000031519', 'linchenghui163@qq.com', '18689443947', '女', '44', '内勤人员', '身份证', '647603197801156762', '中国', '汕尾市海丰县小漠镇埔仔村26号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/04/15', '1002', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('153', '76440000031521', '1016788032@QQ.COM', '18689443949', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1002', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('154', '76440000031522', '15975763465@qq.com', '18689443950', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1002', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('155', '76440000031523', '316419040@qq.com', '18689443951', '女', '53', '学生', '身份证', '155476196901058103', '中国', '佛山市顺德区大良东康路富豪大厦A座609号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/10/17', '1002', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('156', '76440000031524', '279265409@qq.com', '18689443952', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1002', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('157', '76440000031525', '15016601135@139.com', '18689443953', '女', '40', '内勤人员', '身份证', '370481198208288019', '中国', '化州市鉴江区百室堂龙村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '01440982014', '2021/07/29', '1002', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('158', '76440000031526', '13631962863@139.com', '18689443954', '女', '48', '内勤人员', '身份证', '549600197405299235', '中国', '惠州市龙门县蓝田乡蓝新街7号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '01441324009', '2021/04/07', '1002', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('159', '76440000031527', '1649370904@qq.com', '18689443955', '女', '41', '内勤人员', '身份证', '155295198108268356', '中国', '南雄市江头镇江头圩999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '01440282010', '2021/01/03', '1002', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('160', '76440000031528', '291630800@qq.com', '18689443956', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1002', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('161', '76440000031529', '370870029@qq.com', '18689443957', '女', '33', '内勤人员', '身份证', '320939198902275905', '中国', '肇庆市端州区柑园南路1号柑园雅苑2幢708房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '01441201007', '2021/11/30', '1002', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('162', '76440000031530', '535737090@qq.com', '18689443958', '女', '33', '内勤人员', '身份证', '530375198902086669', '中国', '揭阳市揭东区曲溪镇街道上围村兴盛新厝二围六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/03/13', '1002', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('163', '76440000031531', '13711282557@139.com', '18689443959', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1002', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('164', '76440000031532', '1058686926@qq.com', '18689443960', '女', '37', '内勤人员', '身份证', '232010198508298304', '中国', '惠东县平山镇爱华围13号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠东县支行', '01441323001', '2021/02/27', '1002', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('165', '76440000031533', 'feellove219@163.com', '18689443961', '女', '52', '离退休人', '身份证', '455668197009223682', '中国', '佛山市禅城区同济路42号104房', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市亲仁支行', '01440604004', '2021/07/05', '1002', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('166', '76440000031534', '3091539684@qq.com', '18689443962', '女', '44', '内勤人员', '身份证', '462117197808033332', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/04/12', '1002', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('167', '76440000031535', '20090315qwm@126.com', '18689443963', '女', '43', '内勤人员', '身份证', '418829197907141165', '中国', '湛江市遂溪县草潭镇姓毛村324号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '01440823016', '2021/07/24', '1002', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('168', '76440000031536', '28325491@qq.com', '18689443964', '女', '42', '内勤人员', '身份证', '547515198006264019', '中国', '江门市恩平金坑管区上金坑村3巷2号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司恩平市小岛支行', '01440785004', '2021/03/24', '1002', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('169', '76440000031537', '642460046@qq.com', '18689443965', '女', '35', '内勤人员', '身份证', '222398198712113336', '中国', '佛山市顺德区北滘镇村头一街二巷3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/09/28', '1002', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('170', '76440000031538', '15218846083@163.com', '18689443966', '女', '49', '私营企业', '身份证', '523664197302012139', '中国', '广东省乐昌市坪石镇河西生活区四平峒小区351号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南支行', '01440114013', '2021/10/23', '1002', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('171', '76440000031539', '374145601@qq.com', '18689443967', '女', '46', '内勤人员', '身份证', '120718197609207522', '中国', '东莞市横沥镇田头村南环路132号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '01441912009', '2021/09/19', '1002', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('172', '76440000031540', '13211030678@wo.com.cn', '18689443968', '女', '37', '内勤人员', '身份证', '458412198502216900', '中国', '汕尾市海丰县小漠镇东滨隆村104号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/01/22', '1002', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('173', '76440000031541', '751361418@qq.com', '18689443969', '女', '43', '内勤人员', '身份证', '154096197911016699', '中国', '普宁市流沙西街道南平里159幢101号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '01445281002', '2021/07/10', '1002', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('174', '76440000031542', '13191192@qq.com', '18689443970', '女', '37', '内勤人员', '身份证', '219762198507230251', '中国', '佛山高明区荷城街道范洲村8号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市宜家支行', '01440608002', '2021/07/23', '1002', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('175', '76440000031543', '290121368@qq.com', '18689443971', '女', '54', '代书(内', '身份证', '518063196811125281', '中国', '南雄市水口镇大部村委会大部三队089号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/04/11', '1002', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('176', '76440000031544', '121330802@qq.com', '18689443972', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1002', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('177', '76440000031545', '304922196@qq.com', '18689443973', '女', '46', '内勤人员', '身份证', '227938197601086524', '中国', '汕头市潮阳区海门镇和睦和睦董井西七横巷1号', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '01440582009', '2021/11/25', '1002', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('178', '76440000031546', '1677220619@qq.com', '18689443974', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1002', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('179', '76440000031547', '1006014873@qq.com', '18689443975', '女', '34', '内勤人员', '身份证', '368515198808271951', '中国', '东莞市东城区小塘亳塘兴路8巷16号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市桑园支行', '01441901014', '2021/11/25', '1002', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('263', '86440800083015', null, '18814233088', '男', '44', '农夫', '身份证', '637918197805194571', '中国', '广东省雷州市沈塘镇昌辉村中巷010号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司雷州市沈塘营业所', '01440882025', '2021/07/15', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('264', '86441200031170', null, '18344296811', '男', '52', '内勤人员', '身份证', '235062197001152268', '中国', '广东肇庆端州区端州五路时代广场6栋301房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市睦岗营业所', '01441201005', '2021/01/09', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('265', '86441700029473', null, '15875931318', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('266', '86440200073961', null, '18038841719', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('267', '86440200068660', null, '13415592805', '男', '52', '内勤人员', '身份证', '419939197006259698', '中国', '青云西路银兴花园一区一栋201室', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/09/19', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('268', '86441200062518', null, '13556634829', '男', '54', '农夫', '身份证', '645528196806098444', '中国', '广东省德庆县高良镇金山村委会旺羌村', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司德庆县高良营业所', '01441226004', '2021/01/01', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('269', '86441900065191', null, '15118945167', '男', '34', '内勤人员', '身份证', '364122198809116446', '中国', '广东省东莞市虎门镇北栅凤阳路19号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/12/19', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('270', '86440800044170', null, '13560897915', '女', '43', '内勤人员', '身份证', '148138197902107752', '中国', '广东省湛江市坡头区坡头镇老何村11号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '01440801032', '2021/07/10', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('271', '86440400049362', null, '13676447289', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('272', '86445200026196', null, '18923387901', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1002', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('273', '76440000031459', null, '18689443887', '男', '44', '农夫', '身份证', '637918197805194571', '中国', '广东省雷州市沈塘镇昌辉村中巷010号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司雷州市沈塘营业所', '01440882025', '2021/07/15', '1002', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('274', '76440000031472', null, '18689443900', '男', '52', '内勤人员', '身份证', '235062197001152268', '中国', '广东肇庆端州区端州五路时代广场6栋301房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市睦岗营业所', '01441201005', '2021/01/09', '1002', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('275', '76440000031477', null, '18689443905', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1002', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('276', '76440000031489', null, '18689443917', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1002', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('277', '76440000031497', null, '18689443925', '男', '52', '内勤人员', '身份证', '419939197006259698', '中国', '青云西路银兴花园一区一栋201室', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/09/19', '1002', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('278', '76440000031502', null, '18689443930', '男', '54', '农夫', '身份证', '645528196806098444', '中国', '广东省德庆县高良镇金山村委会旺羌村', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司德庆县高良营业所', '01441226004', '2021/01/01', '1002', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('279', '76440000031506', null, '18689443934', '男', '34', '内勤人员', '身份证', '364122198809116446', '中国', '广东省东莞市虎门镇北栅凤阳路19号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/12/19', '1002', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('280', '76440000031514', null, '18689443942', '女', '43', '内勤人员', '身份证', '148138197902107752', '中国', '广东省湛江市坡头区坡头镇老何村11号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '01440801032', '2021/07/10', '1002', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('281', '76440000031520', null, '18689443948', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1002', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('294', '76440000032379', '18689444807', '18689444807', '男', '15', '内勤人员', '身份证', '364122198809116446', '中国', '广东省东莞市虎门镇北栅凤阳路19号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/12/19', '1003', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('295', '76440000032378', '18689444806', '18689444806', '男', '16', '内勤人员', '身份证', '328923197810265911', '中国', '汕尾市海丰县黄羌镇长湖潭村27号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '01441521018', '2021/06/03', '1003', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('296', '76440000032380', '18689444808', '18689444808', '男', '17', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1003', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('297', '76440000032384', '18689444812', '18689444812', '女', '68', '内勤人员', '身份证', '657414197011185956', '中国', '韶关市乳源瑶族自治县游溪镇江背村67号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰织营业所', '01440232001', '2021/01/04', '1003', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('298', '76440000032385', '18689444813', '18689444813', '女', '68', '内勤人员', '身份证', '378408196911079248', '中国', '化州市新安镇榕树东南坡村5号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '01440982017', '2021/12/01', '1003', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('299', '76440000032386', '18689444814', '18689444814', '女', '68', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1003', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('300', '76440000032387', '18689444815', '18689444815', '女', '68', '内勤人员', '身份证', '148138197902107752', '中国', '广东省湛江市坡头区坡头镇老何村11号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '01440801032', '2021/07/10', '1003', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('301', '76440000032381', '18689444809', '18689444809', '男', '68', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1003', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('302', '76440000032382', '18689444810', '18689444810', '男', '68', '内勤人员', '身份证', '362538197804144557', '中国', '佛山市顺德区大良环市北路283号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/03/27', '1003', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('303', '76440000032383', '18689444811', '18689444811', '男', '68', '内勤人员', '身份证', '363009198402060072', '中国', '南雄市雄州镇莲塘村委会贵村217号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/04/21', '1003', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('309', '76440000032419', '18689444847', '18689444847', '女', '48', '长短工', '户口本', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('310', '76440000032412', '18689444840', '18689444840', '女', '46', '内勤人员', '户口本', '120718197609207522', '中国', '东莞市横沥镇田头村南环路132号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '01441912009', '2021/09/19', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('311', '76440000032417', '18689444845', '18689444845', '女', '43', '内勤人员', '户口本', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('312', '76440000032414', '18689444842', '18689444842', '女', '43', '内勤人员', '户口本', '154096197911016699', '中国', '普宁市流沙西街道南平里159幢101号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '01445281002', '2021/07/10', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('313', '76440000032415', '18689444843', '18689444843', '女', '37', '内勤人员', '户口本', '219762198507230251', '中国', '佛山高明区荷城街道范洲村8号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市宜家支行', '01440608002', '2021/07/23', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('314', '76440000032418', '18689444846', '18689444846', '女', '46', '内勤人员', '户口本', '227938197601086524', '中国', '汕头市潮阳区海门镇和睦和睦董井西七横巷1号', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '01440582009', '2021/11/25', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('315', '76440000032420', '18689444848', '18689444848', '女', '34', '内勤人员', '户口本', '368515198808271951', '中国', '东莞市东城区小塘亳塘兴路8巷16号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市桑园支行', '01441901014', '2021/11/25', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('316', '76440000032421', '18689444849', '18689444849', '女', '49', '私营企业', '户口本', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('317', '76440000032413', '18689444841', '18689444841', '女', '37', '内勤人员', '户口本', '458412198502216900', '中国', '汕尾市海丰县小漠镇东滨隆村104号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/01/22', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('318', '76440000032416', '18689444844', '18689444844', '女', '54', '代书(内', '户口本', '518063196811125281', '中国', '南雄市水口镇大部村委会大部三队089号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/04/11', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('319', '76440000032411', '18689444839', '18689444839', '女', '49', '私营企业', '户口本', '523664197302012139', '中国', '广东省乐昌市坪石镇河西生活区四平峒小区351号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南支行', '01440114013', '2021/10/23', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('320', '76440000032422', '18689444850', '18689444850', '女', '43', '内勤人员', '户口本', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('324', '76440000032400', '18689444828', '18689444828', '女', '41', '内勤人员', '出生证', '155295198108268356', '中国', '南雄市江头镇江头圩999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '01440282010', '2021/01/03', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('325', '76440000032410', '18689444838', '18689444838', '女', '35', '内勤人员', '出生证', '222398198712113336', '中国', '佛山市顺德区北滘镇村头一街二巷3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/09/28', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('326', '76440000032405', '18689444833', '18689444833', '女', '37', '内勤人员', '出生证', '232010198508298304', '中国', '惠东县平山镇爱华围13号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠东县支行', '01441323001', '2021/02/27', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('327', '76440000032401', '18689444829', '18689444829', '女', '40', '外勤人员', '出生证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('328', '76440000032402', '18689444830', '18689444830', '女', '33', '内勤人员', '出生证', '320939198902275905', '中国', '肇庆市端州区柑园南路1号柑园雅苑2幢708房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '01441201007', '2021/11/30', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('329', '76440000032408', '18689444836', '18689444836', '女', '43', '内勤人员', '出生证', '418829197907141165', '中国', '湛江市遂溪县草潭镇姓毛村324号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '01440823016', '2021/07/24', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('330', '76440000032406', '18689444834', '18689444834', '女', '52', '离退休人', '出生证', '455668197009223682', '中国', '佛山市禅城区同济路42号104房', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市亲仁支行', '01440604004', '2021/07/05', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('331', '76440000032407', '18689444835', '18689444835', '女', '44', '内勤人员', '出生证', '462117197808033332', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/04/12', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('332', '76440000032403', '18689444831', '18689444831', '女', '33', '内勤人员', '出生证', '530375198902086669', '中国', '揭阳市揭东区曲溪镇街道上围村兴盛新厝二围六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/03/13', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('333', '76440000032409', '18689444837', '18689444837', '女', '42', '内勤人员', '出生证', '547515198006264019', '中国', '江门市恩平金坑管区上金坑村3巷2号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司恩平市小岛支行', '01440785004', '2021/03/24', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('334', '76440000032399', '18689444827', '18689444827', '女', '48', '内勤人员', '出生证', '549600197405299235', '中国', '惠州市龙门县蓝田乡蓝新街7号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '01441324009', '2021/04/07', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('335', '76440000032404', '18689444832', '18689444832', '女', '33', '内勤人员', '出生证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('339', '76440000032396', '18689444824', '18689444824', '女', '53', '学生', '护照', '155476196901058103', '中国', '佛山市顺德区大良东康路富豪大厦A座609号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/10/17', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('340', '76440000032388', '18689444816', '18689444816', '女', '45', '内勤人员', '护照', '319387197706165399', '中国', '永州市江华瑶族自治县界牌乡洪塘村5组1号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/08/20', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('341', '76440000032393', '18689444821', '18689444821', '女', '39', '外勤人员', '护照', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('342', '76440000032398', '18689444826', '18689444826', '女', '40', '内勤人员', '护照', '370481198208288019', '中国', '化州市鉴江区百室堂龙村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '01440982014', '2021/07/29', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('343', '76440000032389', '18689444817', '18689444817', '女', '46', '内勤人员', '护照', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('344', '76440000032390', '18689444818', '18689444818', '女', '49', '内勤人员', '护照', '540368197303256437', '中国', '佛山市顺德区容桂民乐南路33号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/17', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('345', '76440000032394', '18689444822', '18689444822', '女', '47', '家政服务', '护照', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('346', '76440000032391', '18689444819', '18689444819', '女', '50', '农夫', '护照', '549702197202275601', '中国', '揭阳市揭东区曲溪镇金溪大道寨二村', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/09/12', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('347', '76440000032397', '18689444825', '18689444825', '女', '43', '内勤人员', '护照', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('348', '76440000032395', '18689444823', '18689444823', '女', '36', '内勤人员', '护照', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('349', '76440000032392', '18689444820', '18689444820', '女', '44', '内勤人员', '护照', '647603197801156762', '中国', '汕尾市海丰县小漠镇埔仔村26号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/04/15', '1004', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('354', '76440000092546', '745016320@qq.com', '15917283208', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('355', '76440000031464', '745016320@qq.com', '18689443892', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('356', '76440000031561', '18689443989', '18689443989', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('357', '76440000031658', '18689444086', '18689444086', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('358', '76440000031755', '18689444183', '18689444183', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('359', '76440000031852', '18689444280', '18689444280', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('360', '76440000031949', '18689444377', '18689444377', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('361', '76440000032046', '18689444474', '18689444474', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('362', '76440000032143', '18689444571', '18689444571', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('363', '76440000032240', '18689444668', '18689444668', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('364', '76440000032337', '18689444765', '18689444765', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('369', '76440000066500', '1684420608@qq.com', '18203784243', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('370', '76440000092546', '745016320@qq.com', '15917283208', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('371', '76440000060195', '1005319188@qq.com', '13694536913', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('372', '76440000089156', '312804265@qq.com', '15815479067', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('373', '76440000064116', '675219515@qq.com', '13927768391', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('374', '86441700029473', null, '15875931318', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('375', '76440000086642', '865062456@qq.com', '13750361355', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('376', '76440000073071', '752594432@qq.com', '13539706852', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('377', '76440000066416', '13035828753@189.com', '13035426855', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('378', '86440200073961', null, '18038841719', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('379', '76440000052660', '15078575896@139.com', '15078783363', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('380', '76440000025092', '905603696@qq.com', '13112988385', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('381', '76440000075654', '434898591@qq.com', '13928266227', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('382', '76440000038920', '1515108535@qq.com', '13660680465', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('383', '76440000098561', '13414043731@139.com', '13414705775', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('384', '86440400049362', null, '13676447289', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('385', '76440000058690', '1016788032@QQ.COM', '18025720584', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('386', '76440000032705', '15975763465@qq.com', '15975951258', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('387', '76440000042339', '279265409@qq.com', '13922568282', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('388', '76440000033916', '291630800@qq.com', '15915696649', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('389', '76440000094862', '13711282557@139.com', '13711606650', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('390', '76440000099325', '121330802@qq.com', '18128844385', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('391', '76440000048312', '1677220619@qq.com', '15697449081', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('392', '86445200026196', null, '18923387901', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('393', '76440000031452', '18689302787@qq.com', '18689443880', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('394', '76440000031462', '1684420608@qq.com', '18689443890', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1005', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('395', '76440000031464', '745016320@qq.com', '18689443892', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('396', '76440000031470', '1005319188@qq.com', '18689443898', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1005', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('397', '76440000031471', '312804265@qq.com', '18689443899', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1005', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('398', '76440000031476', '675219515@qq.com', '18689443904', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1005', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('399', '76440000031477', null, '18689443905', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1005', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('400', '76440000031480', '865062456@qq.com', '18689443908', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1005', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('401', '76440000031483', '752594432@qq.com', '18689443911', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1005', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('402', '76440000031486', '13035828753@189.com', '18689443914', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1005', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('403', '76440000031489', null, '18689443917', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1005', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('404', '76440000031500', '15078575896@139.com', '18689443928', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1005', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('405', '76440000031507', '905603696@qq.com', '18689443935', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1005', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('406', '76440000031508', '434898591@qq.com', '18689443936', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1005', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('407', '76440000031513', '1515108535@qq.com', '18689443941', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1005', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('408', '76440000031516', '13414043731@139.com', '18689443944', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1005', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('409', '76440000031520', null, '18689443948', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1005', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('410', '76440000031521', '1016788032@QQ.COM', '18689443949', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1005', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('411', '76440000031522', '15975763465@qq.com', '18689443950', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1005', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('412', '76440000031524', '279265409@qq.com', '18689443952', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1005', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('413', '76440000031528', '291630800@qq.com', '18689443956', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1005', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('414', '76440000031531', '13711282557@139.com', '18689443959', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1005', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('415', '76440000031544', '121330802@qq.com', '18689443972', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1005', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('416', '76440000031546', '1677220619@qq.com', '18689443974', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1005', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('417', '76440000031548', '18689443976', '18689443976', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1005', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('418', '76440000031549', '18689443977', '18689443977', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1005', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('419', '76440000031559', '18689443987', '18689443987', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1005', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('420', '76440000031561', '18689443989', '18689443989', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('421', '76440000031567', '18689443995', '18689443995', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1005', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('422', '76440000031568', '18689443996', '18689443996', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1005', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('423', '76440000031573', '18689444001', '18689444001', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1005', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('424', '76440000031574', '18689444002', '18689444002', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1005', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('425', '76440000031577', '18689444005', '18689444005', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1005', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('426', '76440000031580', '18689444008', '18689444008', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1005', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('427', '76440000031583', '18689444011', '18689444011', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1005', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('428', '76440000031586', '18689444014', '18689444014', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1005', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('429', '76440000031597', '18689444025', '18689444025', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1005', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('430', '76440000031604', '18689444032', '18689444032', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1005', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('431', '76440000031605', '18689444033', '18689444033', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1005', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('432', '76440000031610', '18689444038', '18689444038', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1005', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('433', '76440000031613', '18689444041', '18689444041', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1005', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('434', '76440000031617', '18689444045', '18689444045', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1005', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('435', '76440000031618', '18689444046', '18689444046', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1005', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('436', '76440000031619', '18689444047', '18689444047', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1005', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('437', '76440000031621', '18689444049', '18689444049', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1005', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('438', '76440000031625', '18689444053', '18689444053', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1005', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('439', '76440000031628', '18689444056', '18689444056', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1005', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('440', '76440000031641', '18689444069', '18689444069', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1005', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('441', '76440000031643', '18689444071', '18689444071', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1005', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('442', '76440000031645', '18689444073', '18689444073', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1005', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('443', '76440000031646', '18689444074', '18689444074', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1005', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('444', '76440000031656', '18689444084', '18689444084', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1005', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('445', '76440000031658', '18689444086', '18689444086', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('446', '76440000031664', '18689444092', '18689444092', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1005', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('447', '76440000031665', '18689444093', '18689444093', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1005', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('448', '76440000031670', '18689444098', '18689444098', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1005', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('449', '76440000031671', '18689444099', '18689444099', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1005', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('450', '76440000031674', '18689444102', '18689444102', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1005', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('451', '76440000031677', '18689444105', '18689444105', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1005', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('452', '76440000031680', '18689444108', '18689444108', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1005', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('453', '76440000031683', '18689444111', '18689444111', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1005', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('454', '76440000031694', '18689444122', '18689444122', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1005', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('455', '76440000031701', '18689444129', '18689444129', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1005', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('456', '76440000031702', '18689444130', '18689444130', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1005', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('457', '76440000031707', '18689444135', '18689444135', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1005', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('458', '76440000031710', '18689444138', '18689444138', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1005', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('459', '76440000031714', '18689444142', '18689444142', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1005', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('460', '76440000031715', '18689444143', '18689444143', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1005', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('461', '76440000031716', '18689444144', '18689444144', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1005', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('462', '76440000031718', '18689444146', '18689444146', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1005', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('463', '76440000031722', '18689444150', '18689444150', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1005', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('464', '76440000031725', '18689444153', '18689444153', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1005', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('465', '76440000031738', '18689444166', '18689444166', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1005', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('466', '76440000031740', '18689444168', '18689444168', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1005', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('467', '76440000031742', '18689444170', '18689444170', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1005', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('468', '76440000031743', '18689444171', '18689444171', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1005', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('469', '76440000031753', '18689444181', '18689444181', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1005', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('470', '76440000031755', '18689444183', '18689444183', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('471', '76440000031761', '18689444189', '18689444189', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1005', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('472', '76440000031762', '18689444190', '18689444190', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1005', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('473', '76440000031767', '18689444195', '18689444195', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1005', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('474', '76440000031768', '18689444196', '18689444196', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1005', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('475', '76440000031771', '18689444199', '18689444199', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1005', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('476', '76440000031774', '18689444202', '18689444202', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1005', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('477', '76440000031777', '18689444205', '18689444205', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1005', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('478', '76440000031780', '18689444208', '18689444208', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1005', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('479', '76440000031791', '18689444219', '18689444219', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1005', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('480', '76440000031798', '18689444226', '18689444226', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1005', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('481', '76440000031799', '18689444227', '18689444227', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1005', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('482', '76440000031804', '18689444232', '18689444232', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1005', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('483', '76440000031807', '18689444235', '18689444235', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1005', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('484', '76440000031811', '18689444239', '18689444239', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1005', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('485', '76440000031812', '18689444240', '18689444240', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1005', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('486', '76440000031813', '18689444241', '18689444241', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1005', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('487', '76440000031815', '18689444243', '18689444243', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1005', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('488', '76440000031819', '18689444247', '18689444247', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1005', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('489', '76440000031822', '18689444250', '18689444250', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1005', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('490', '76440000031835', '18689444263', '18689444263', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1005', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('491', '76440000031837', '18689444265', '18689444265', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1005', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('492', '76440000031839', '18689444267', '18689444267', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1005', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('493', '76440000031840', '18689444268', '18689444268', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1005', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('494', '76440000031850', '18689444278', '18689444278', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1005', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('495', '76440000031852', '18689444280', '18689444280', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('496', '76440000031858', '18689444286', '18689444286', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1005', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('497', '76440000031859', '18689444287', '18689444287', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1005', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('498', '76440000031864', '18689444292', '18689444292', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1005', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('499', '76440000031865', '18689444293', '18689444293', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1005', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('500', '76440000031868', '18689444296', '18689444296', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1005', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('501', '76440000031871', '18689444299', '18689444299', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1005', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('502', '76440000031874', '18689444302', '18689444302', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1005', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('503', '76440000031877', '18689444305', '18689444305', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1005', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('504', '76440000031888', '18689444316', '18689444316', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1005', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('505', '76440000031895', '18689444323', '18689444323', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1005', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('506', '76440000031896', '18689444324', '18689444324', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1005', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('507', '76440000031901', '18689444329', '18689444329', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1005', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('508', '76440000031904', '18689444332', '18689444332', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1005', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('509', '76440000031908', '18689444336', '18689444336', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1005', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('510', '76440000031909', '18689444337', '18689444337', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1005', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('511', '76440000031910', '18689444338', '18689444338', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1005', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('512', '76440000031912', '18689444340', '18689444340', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1005', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('513', '76440000031916', '18689444344', '18689444344', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1005', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('514', '76440000031919', '18689444347', '18689444347', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1005', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('515', '76440000031932', '18689444360', '18689444360', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1005', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('516', '76440000031934', '18689444362', '18689444362', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1005', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('517', '76440000031936', '18689444364', '18689444364', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1005', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('518', '76440000031937', '18689444365', '18689444365', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1005', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('519', '76440000031947', '18689444375', '18689444375', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1005', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('520', '76440000031949', '18689444377', '18689444377', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('521', '76440000031955', '18689444383', '18689444383', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1005', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('522', '76440000031956', '18689444384', '18689444384', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1005', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('523', '76440000031961', '18689444389', '18689444389', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1005', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('524', '76440000031962', '18689444390', '18689444390', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1005', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('525', '76440000031965', '18689444393', '18689444393', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1005', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('526', '76440000031968', '18689444396', '18689444396', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1005', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('527', '76440000031971', '18689444399', '18689444399', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1005', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('528', '76440000031974', '18689444402', '18689444402', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1005', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('529', '76440000031985', '18689444413', '18689444413', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1005', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('530', '76440000031992', '18689444420', '18689444420', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1005', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('531', '76440000031993', '18689444421', '18689444421', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1005', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('532', '76440000031998', '18689444426', '18689444426', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1005', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('533', '76440000032001', '18689444429', '18689444429', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1005', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('534', '76440000032005', '18689444433', '18689444433', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1005', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('535', '76440000032006', '18689444434', '18689444434', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1005', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('536', '76440000032007', '18689444435', '18689444435', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1005', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('537', '76440000032009', '18689444437', '18689444437', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1005', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('538', '76440000032013', '18689444441', '18689444441', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1005', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('539', '76440000032016', '18689444444', '18689444444', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1005', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('540', '76440000032029', '18689444457', '18689444457', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1005', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('541', '76440000032031', '18689444459', '18689444459', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1005', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('542', '76440000032033', '18689444461', '18689444461', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1005', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('543', '76440000032034', '18689444462', '18689444462', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1005', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('544', '76440000032044', '18689444472', '18689444472', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1005', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('545', '76440000032046', '18689444474', '18689444474', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('546', '76440000032052', '18689444480', '18689444480', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1005', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('547', '76440000032053', '18689444481', '18689444481', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1005', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('548', '76440000032058', '18689444486', '18689444486', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1005', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('549', '76440000032059', '18689444487', '18689444487', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1005', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('550', '76440000032062', '18689444490', '18689444490', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1005', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('551', '76440000032065', '18689444493', '18689444493', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1005', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('552', '76440000032068', '18689444496', '18689444496', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1005', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('553', '76440000032071', '18689444499', '18689444499', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1005', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('554', '76440000032082', '18689444510', '18689444510', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1005', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('555', '76440000032089', '18689444517', '18689444517', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1005', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('556', '76440000032090', '18689444518', '18689444518', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1005', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('557', '76440000032095', '18689444523', '18689444523', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1005', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('558', '76440000032098', '18689444526', '18689444526', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1005', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('559', '76440000032102', '18689444530', '18689444530', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1005', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('560', '76440000032103', '18689444531', '18689444531', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1005', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('561', '76440000032104', '18689444532', '18689444532', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1005', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('562', '76440000032106', '18689444534', '18689444534', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1005', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('563', '76440000032110', '18689444538', '18689444538', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1005', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('564', '76440000032113', '18689444541', '18689444541', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1005', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('565', '76440000032126', '18689444554', '18689444554', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1005', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('566', '76440000032128', '18689444556', '18689444556', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1005', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('567', '76440000032130', '18689444558', '18689444558', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1005', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('568', '76440000032131', '18689444559', '18689444559', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1005', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('569', '76440000032141', '18689444569', '18689444569', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1005', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('570', '76440000032143', '18689444571', '18689444571', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('571', '76440000032149', '18689444577', '18689444577', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1005', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('572', '76440000032150', '18689444578', '18689444578', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1005', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('573', '76440000032155', '18689444583', '18689444583', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1005', '2023-01-12 09:40:59', '2');
INSERT INTO `tb_user_alert` VALUES ('574', '76440000032156', '18689444584', '18689444584', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1005', '2023-01-12 09:40:59', '2');
INSERT INTO `tb_user_alert` VALUES ('575', '76440000032159', '18689444587', '18689444587', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('576', '76440000032162', '18689444590', '18689444590', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('577', '76440000032165', '18689444593', '18689444593', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('578', '76440000032168', '18689444596', '18689444596', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('579', '76440000032179', '18689444607', '18689444607', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('580', '76440000032186', '18689444614', '18689444614', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('581', '76440000032187', '18689444615', '18689444615', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('582', '76440000032192', '18689444620', '18689444620', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('583', '76440000032195', '18689444623', '18689444623', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('584', '76440000032199', '18689444627', '18689444627', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('585', '76440000032200', '18689444628', '18689444628', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('586', '76440000032201', '18689444629', '18689444629', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('587', '76440000032203', '18689444631', '18689444631', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('588', '76440000032207', '18689444635', '18689444635', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('589', '76440000032210', '18689444638', '18689444638', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('590', '76440000032223', '18689444651', '18689444651', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('591', '76440000032225', '18689444653', '18689444653', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('592', '76440000032227', '18689444655', '18689444655', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('593', '76440000032228', '18689444656', '18689444656', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('594', '76440000032238', '18689444666', '18689444666', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('595', '76440000032240', '18689444668', '18689444668', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('596', '76440000032246', '18689444674', '18689444674', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('597', '76440000032247', '18689444675', '18689444675', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('598', '76440000032252', '18689444680', '18689444680', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('599', '76440000032253', '18689444681', '18689444681', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('600', '76440000032256', '18689444684', '18689444684', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('601', '76440000032259', '18689444687', '18689444687', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('602', '76440000032262', '18689444690', '18689444690', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('603', '76440000032265', '18689444693', '18689444693', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('604', '76440000032276', '18689444704', '18689444704', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('605', '76440000032283', '18689444711', '18689444711', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('606', '76440000032284', '18689444712', '18689444712', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('607', '76440000032289', '18689444717', '18689444717', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('608', '76440000032292', '18689444720', '18689444720', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('609', '76440000032296', '18689444724', '18689444724', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('610', '76440000032297', '18689444725', '18689444725', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('611', '76440000032298', '18689444726', '18689444726', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('612', '76440000032300', '18689444728', '18689444728', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('613', '76440000032304', '18689444732', '18689444732', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('614', '76440000032307', '18689444735', '18689444735', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('615', '76440000032320', '18689444748', '18689444748', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('616', '76440000032322', '18689444750', '18689444750', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('617', '76440000032324', '18689444752', '18689444752', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('618', '76440000032325', '18689444753', '18689444753', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('619', '76440000032335', '18689444763', '18689444763', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('620', '76440000032337', '18689444765', '18689444765', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('621', '76440000032343', '18689444771', '18689444771', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('622', '76440000032344', '18689444772', '18689444772', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('623', '76440000032349', '18689444777', '18689444777', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('624', '76440000032350', '18689444778', '18689444778', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('625', '76440000032353', '18689444781', '18689444781', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('626', '76440000032356', '18689444784', '18689444784', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('627', '76440000032359', '18689444787', '18689444787', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('628', '76440000032362', '18689444790', '18689444790', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('629', '76440000032373', '18689444801', '18689444801', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('630', '76440000032380', '18689444808', '18689444808', '男', '17', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('631', '76440000032381', '18689444809', '18689444809', '男', '68', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('632', '76440000032386', '18689444814', '18689444814', '女', '68', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('633', '76440000032389', '18689444817', '18689444817', '女', '46', '内勤人员', '护照', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('634', '76440000032393', '18689444821', '18689444821', '女', '39', '外勤人员', '护照', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('635', '76440000032394', '18689444822', '18689444822', '女', '47', '家政服务', '护照', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('636', '76440000032395', '18689444823', '18689444823', '女', '36', '内勤人员', '护照', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('637', '76440000032397', '18689444825', '18689444825', '女', '43', '内勤人员', '护照', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('638', '76440000032401', '18689444829', '18689444829', '女', '40', '外勤人员', '出生证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('639', '76440000032404', '18689444832', '18689444832', '女', '33', '内勤人员', '出生证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('640', '76440000032417', '18689444845', '18689444845', '女', '43', '内勤人员', '户口本', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('641', '76440000032419', '18689444847', '18689444847', '女', '48', '长短工', '户口本', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('642', '76440000032421', '18689444849', '18689444849', '女', '49', '私营企业', '户口本', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('643', '76440000032422', '18689444850', '18689444850', '女', '43', '内勤人员', '户口本', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1005', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('880', '76440000084336', '185867201@qq.com', '18144428853', '男', '40', '内勤人员', '身份证', '119273198208041982', '中国', '佛山市顺德区北滘镇跃进中路陇西街二巷4号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/05/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('881', '76440000052572', '18318400591@139.com', '18318600417', '男', '34', '内勤人员', '身份证', '224567198806119440', '中国', '佛山市南海区九江工业区园北三路5号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/11/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('882', '76440000069306', '55235042@qq.com', '13709744136', '男', '36', '内勤人员', '身份证', '617772198606139775', '中国', '江门市蓬江区杜阮镇双楼村民委员会第三村86号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市分行', '01440701002', '2021/04/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('883', '76440000094578', '568121825@qq.com', '18675740515', '男', '46', '内勤人员', '身份证', '225528197607241312', '中国', '南雄市雄州光明西路4号百货公司宿舍999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/05/08', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('884', '76440000081012', '15819576078@139.com', '13430511462', '男', '46', '私营企业', '身份证', '518500197604109766', '中国', '普宁市梅塘镇溪南村湖埔27号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市梅塘营业所', '01445281020', '2021/08/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('885', '76440000098723', '15119712015@139.com', '15119775627', '男', '35', '内勤人员', '身份证', '352177198709017386', '中国', '化州市官桥镇旺竹山角村38号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '01440982008', '2021/02/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('886', '86440800083015', null, '18814233088', '男', '44', '农夫', '身份证', '637918197805194571', '中国', '广东省雷州市沈塘镇昌辉村中巷010号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司雷州市沈塘营业所', '01440882025', '2021/07/15', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('887', '76440000096670', '568121825@qq.com', '13580944923', '男', '53', '内勤人员', '身份证', '330437196904094784', '中国', '南雄市雄州街道勤丰村80号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/01/27', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('888', '76440000033899', '15814979836@139.com', '15814404095', '男', '53', '农夫', '身份证', '415316196904206939', '中国', '韶关市武江区西河镇山蕉村52号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市十里亭营业所', '01440201012', '2021/11/09', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('889', '76440000066500', '1684420608@qq.com', '18203784243', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('890', '76440000071139', '1284812583@qq.com', '13380314580', '男', '40', '内勤人员', '身份证', '638310198202143282', '中国', '湛江市市辖区海滨大道中26号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市海滨路营业所', '01440801015', '2021/02/08', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('891', '76440000092546', '745016320@qq.com', '15917283208', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('892', '76440000067580', '245202068@qq.com', '13549906322', '男', '40', '外勤人员', '身份证', '512512198212151724', '中国', '佛山市顺德勒流冲鹤长安巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/05/10', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('893', '76440000085253', '13543138596@139.com', '13543396164', '男', '45', '外勤人员', '身份证', '139472197703304328', '中国', '汕尾市海丰县中山中路92号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城北营业所', '01441521003', '2021/03/22', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('894', '76440000099172', '18312050072@163.com', '18312594259', '男', '43', '代书(内', '身份证', '111272197909127988', '中国', '广州市海珠区沥教付4约一巷1号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市沥滘营业所', '01440102008', '2021/08/05', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('895', '76440000025151', '13802817999@139.com', '13802670396', '男', '39', '内勤人员', '身份证', '129247198302171568', '中国', '韶关市翁源龙仙朝阳路82号3栋503房', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乐昌市支行', '01440281001', '2021/07/28', '1006', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('896', '76440000053813', '642460046@qq.com', '15817203766', '男', '40', '内勤人员', '身份证', '434436198201137273', '中国', '佛山市顺德区北滘镇东岸东三巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/06/22', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('897', '76440000060195', '1005319188@qq.com', '13694536913', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('898', '76440000089156', '312804265@qq.com', '15815479067', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('899', '86441200031170', null, '18344296811', '男', '52', '内勤人员', '身份证', '235062197001152268', '中国', '广东肇庆端州区端州五路时代广场6栋301房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市睦岗营业所', '01441201005', '2021/01/09', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('900', '76440000056930', '601078313@qq.com', '15817608016', '男', '50', '内勤人员', '身份证', '237290197208182118', '中国', '佛山市顺德北滘镇林头大道2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/03/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('901', '76440000044266', '13622534420@139.com', '15119775627', '男', '46', '内勤人员', '身份证', '460204197609076414', '中国', '佛山市顺德区容桂小黄圃北坊直街1号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('902', '76440000063462', '1284812583@qq.com', '15626918416', '男', '41', '内勤人员', '身份证', '429564198105017418', '中国', '广州市海珠区康乐村355号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市逸景路营业所', '01440102004', '2021/11/18', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('903', '76440000064116', '675219515@qq.com', '13927768391', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('904', '86441700029473', null, '15875931318', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('905', '76440000091645', '13622496122@139.com', '13549906322', '男', '37', '内勤人员', '身份证', '134142198510235199', '中国', '惠州市惠城区中环二路3号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市惠环支行', '01441301014', '2021/10/01', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('906', '76440000034755', '61177318@qq.com', '13702293589', '男', '46', '内勤人员', '身份证', '639884197606014054', '香港', '佛山市顺德区北滘镇高村南便街西便巷13号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市北滘支行', '01440606017', '2021/02/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('907', '76440000086642', '865062456@qq.com', '13750361355', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('908', '76440000039030', '252818408@qq.com', '13533671198', '男', '43', '内勤人员', '身份证', '415956197907082414', '中国', '广东省广州市番禺区南怡大街19巷6号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市番禺支行', '01440113001', '2021/04/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('909', '81440000094961', '791829077@qq.com', '13437495632', '男', '52', '内勤人员', '身份证', '615195197012110663', '中国', '汕尾市附城镇科技园2号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县联河营业所', '01441521016', '2021/10/26', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('910', '76440000073071', '752594432@qq.com', '13539706852', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('911', '76440000062525', '418433301@qq.com', '13380997698', '男', '47', '私营企业', '身份证', '502499197501151904', '中国', '揭阳市揭东区曲溪镇港畔村北斗新区一幢一巷六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/01/25', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('912', '76440000082768', '1334565413@qq.com', '18718260917', '男', '40', '内勤人员', '身份证', '355778198202191828', '中国', '河源市龙川县老隆镇下泡水中联大厦', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司龙川县支行', '01441622001', '2021/10/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('913', '76440000066416', '13035828753@189.com', '13035426855', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('914', '76440000068770', '17875956611@139.com', '17875890493', '男', '42', '内勤人员', '身份证', '211705198008282312', '中国', '广东省化州市鸦山塘村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市良光镇营业所', '01440982024', '2021/01/29', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('915', '76440000031733', '209121368@qq.com', '18320718602', '男', '34', '代书(内', '身份证', '644585198802126554', '中国', '南雄市水口镇石庄村委会杉树下村999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/12/17', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('916', '86440200073961', null, '18038841719', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('917', '76440000094691', '1035467186@qq.com', '18823344512', '男', '42', '内勤人员', '身份证', '326944198007036161', '中国', '佛山市高明区杨和镇紫荆路12号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市杨梅支行', '01440608006', '2021/08/26', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('918', '76440000094345', '2835115081@QQ.COM', '15019314085', '男', '46', '内勤人员', '身份证', '659019197611217492', '中国', '广东省化州市江湖镇坚督尾村1号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市江湖镇营业所', '01440982021', '2021/08/04', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('919', '76440000081864', 'longshan528319@163.com', '15815943015', '男', '42', '内勤人员', '身份证', '218128198011030810', '中国', '佛山市顺德区龙江镇旺岗联新路3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市龙山营业所', '01440606024', '2021/09/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('920', '76440000097658', '13534960443@139.com', '13534906163', '男', '41', '内勤人员', '身份证', '652123198102187672', '中国', '肇庆市鼎湖区坑口街道商贸城1幢706房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市信安支行', '01441201014', '2021/04/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('921', '76440000045508', '1284812583@qq.com', '18903605819', '男', '42', '内勤人员', '身份证', '222423198006119531', '中国', '广州市天河区华景新城209号2608房', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五山营业所', '01440101075', '2021/06/22', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('922', '76440000074502', '523083563@qq.com', '13356566396', '男', '41', '内勤人员', '身份证', '332742198101259257', '中国', '江门市蓬江区荷塘镇良村均平坊58号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市荷塘支行', '01440701007', '2021/04/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('923', '76440000052274', '671842140@qq.com', '13430625584', '男', '33', '内勤人员', '身份证', '419331198904125170', '中国', '广州市番禺区洛浦街珠江花园青云阁2606室', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市分行', '01440101022', '2021/07/08', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('924', '86440200068660', null, '13415592805', '男', '52', '内勤人员', '身份证', '419939197006259698', '中国', '青云西路银兴花园一区一栋201室', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/09/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('925', '76440000048472', '3091539684@qq.com', '13026689213', '男', '38', '内勤人员', '身份证', '343174198404085753', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/05/13', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('926', '76440000084636', '15118084872@139.com', '15118888010', '男', '42', '内勤人员', '身份证', '633867198008288763', '中国', '河源市东源县蓝口镇铁场埔村委会上径小组', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司东源县蓝口营业所', '01441625006', '2021/05/11', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('927', '76440000052660', '15078575896@139.com', '15078783363', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('928', '76440000078305', '18929791758@qq.com', '18929804284', '男', '40', '内勤人员', '身份证', '459591198203095483', '中国', '茂名市鳌头塘边何屋岭村一组', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市人民南路支', '01440901012', '2021/06/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('929', '86441200062518', null, '13556634829', '男', '54', '农夫', '身份证', '645528196806098444', '中国', '广东省德庆县高良镇金山村委会旺羌村', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司德庆县高良营业所', '01441226004', '2021/01/01', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('930', '76440000072234', '250090645@qq.com', '13549906322', '男', '41', '内勤人员', '身份证', '346521198103115061', '中国', '汕尾市海丰县城东金东小区12巷20号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '01441521004', '2021/08/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('931', '76440000068630', '15992579835@qq.com', '15992523212', '男', '39', '农夫', '身份证', '632687198308247450', '中国', '揭阳市揭西县坪上新榕村委新榕村168号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭西县支行', '01445222016', '2021/01/25', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('932', '76440000065857', '13421571952@134.com', '13421279127', '男', '44', '内勤人员', '身份证', '328923197810265911', '中国', '汕尾市海丰县黄羌镇长湖潭村27号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '01441521018', '2021/06/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('933', '86441900065191', null, '15118945167', '男', '34', '内勤人员', '身份证', '364122198809116446', '中国', '广东省东莞市虎门镇北栅凤阳路19号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/12/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('934', '76440000025092', '905603696@qq.com', '13112988385', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1006', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('935', '76440000075654', '434898591@qq.com', '13928266227', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('936', '76440000022428', '473955644@qq.com', '18520793440', '男', '44', '内勤人员', '身份证', '362538197804144557', '中国', '佛山市顺德区大良环市北路283号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/03/27', '1006', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('937', '76440000087196', '568121825@qq.com', '13435819198', '男', '38', '内勤人员', '身份证', '363009198402060072', '中国', '南雄市雄州镇莲塘村委会贵村217号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/04/21', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('938', '81440000068624', '13925029635@139.com', '13925893500', '女', '52', '内勤人员', '身份证', '657414197011185956', '中国', '韶关市乳源瑶族自治县游溪镇江背村67号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰织营业所', '01440232001', '2021/01/04', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('939', '76440000038844', '13692576148@qq.com', '13692823426', '女', '53', '内勤人员', '身份证', '378408196911079248', '中国', '化州市新安镇榕树东南坡村5号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '01440982017', '2021/12/01', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('940', '76440000038920', '1515108535@qq.com', '13660680465', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('941', '86440800044170', null, '13560897915', '女', '43', '内勤人员', '身份证', '148138197902107752', '中国', '广东省湛江市坡头区坡头镇老何村11号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '01440801032', '2021/07/10', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('942', '81440000052192', '15820960901@163.com', '15820489508', '女', '45', '内勤人员', '身份证', '319387197706165399', '中国', '永州市江华瑶族自治县界牌乡洪塘村5组1号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/08/20', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('943', '76440000098561', '13414043731@139.com', '13414705775', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('944', '76440000048794', '3091539684@qq.com', '13715899904', '女', '49', '内勤人员', '身份证', '540368197303256437', '中国', '佛山市顺德区容桂民乐南路33号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('945', '76440000055326', '535737090@qq.com', '15766314597', '女', '50', '农夫', '身份证', '549702197202275601', '中国', '揭阳市揭东区曲溪镇金溪大道寨二村', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/09/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('946', '76440000099839', 'linchenghui163@qq.com', '13828870429', '女', '44', '内勤人员', '身份证', '647603197801156762', '中国', '汕尾市海丰县小漠镇埔仔村26号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/04/15', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('947', '86440400049362', null, '13676447289', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('948', '76440000058690', '1016788032@QQ.COM', '18025720584', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('949', '76440000032705', '15975763465@qq.com', '15975951258', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('950', '76440000046752', '316419040@qq.com', '15521587695', '女', '53', '学生', '身份证', '155476196901058103', '中国', '佛山市顺德区大良东康路富豪大厦A座609号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/10/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('951', '76440000042339', '279265409@qq.com', '13922568282', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('952', '76440000046655', '15016601135@139.com', '15016712302', '女', '40', '内勤人员', '身份证', '370481198208288019', '中国', '化州市鉴江区百室堂龙村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '01440982014', '2021/07/29', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('953', '76440000091719', '13631962863@139.com', '13631665765', '女', '48', '内勤人员', '身份证', '549600197405299235', '中国', '惠州市龙门县蓝田乡蓝新街7号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '01441324009', '2021/04/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('954', '76440000082082', '1649370904@qq.com', '15219575969', '女', '41', '内勤人员', '身份证', '155295198108268356', '中国', '南雄市江头镇江头圩999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '01440282010', '2021/01/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('955', '76440000033916', '291630800@qq.com', '15915696649', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('956', '76440000052798', '370870029@qq.com', '13822251067', '女', '33', '内勤人员', '身份证', '320939198902275905', '中国', '肇庆市端州区柑园南路1号柑园雅苑2幢708房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '01441201007', '2021/11/30', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('957', '76440000077671', '535737090@qq.com', '13543235098', '女', '33', '内勤人员', '身份证', '530375198902086669', '中国', '揭阳市揭东区曲溪镇街道上围村兴盛新厝二围六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/03/13', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('958', '76440000094862', '13711282557@139.com', '13711606650', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('959', '76440000043557', '1058686926@qq.com', '18129901539', '女', '37', '内勤人员', '身份证', '232010198508298304', '中国', '惠东县平山镇爱华围13号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠东县支行', '01441323001', '2021/02/27', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('960', '76440000040331', 'feellove219@163.com', '13542823189', '女', '52', '离退休人', '身份证', '455668197009223682', '中国', '佛山市禅城区同济路42号104房', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市亲仁支行', '01440604004', '2021/07/05', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('961', '76440000082653', '3091539684@qq.com', '13026302877', '女', '44', '内勤人员', '身份证', '462117197808033332', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/04/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('962', '76440000068064', '20090315qwm@126.com', '18320440410', '女', '43', '内勤人员', '身份证', '418829197907141165', '中国', '湛江市遂溪县草潭镇姓毛村324号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '01440823016', '2021/07/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('963', '76440000045979', '28325491@qq.com', '13422394093', '女', '42', '内勤人员', '身份证', '547515198006264019', '中国', '江门市恩平金坑管区上金坑村3巷2号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司恩平市小岛支行', '01440785004', '2021/03/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('964', '76440000048172', '642460046@qq.com', '13727287695', '女', '35', '内勤人员', '身份证', '222398198712113336', '中国', '佛山市顺德区北滘镇村头一街二巷3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/09/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('965', '76440000055551', '15218846083@163.com', '15218434939', '女', '49', '私营企业', '身份证', '523664197302012139', '中国', '广东省乐昌市坪石镇河西生活区四平峒小区351号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南支行', '01440114013', '2021/10/23', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('966', '76440000099699', '374145601@qq.com', '13537992227', '女', '46', '内勤人员', '身份证', '120718197609207522', '中国', '东莞市横沥镇田头村南环路132号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '01441912009', '2021/09/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('967', '76440000022073', '13211030678@wo.com.cn', '13211951565', '女', '37', '内勤人员', '身份证', '458412198502216900', '中国', '汕尾市海丰县小漠镇东滨隆村104号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/01/22', '1006', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('968', '76440000057646', '751361418@qq.com', '13502394709', '女', '43', '内勤人员', '身份证', '154096197911016699', '中国', '普宁市流沙西街道南平里159幢101号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '01445281002', '2021/07/10', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('969', '76440000083215', '13191192@qq.com', '13420975751', '女', '37', '内勤人员', '身份证', '219762198507230251', '中国', '佛山高明区荷城街道范洲村8号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市宜家支行', '01440608002', '2021/07/23', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('970', '76440000064001', '290121368@qq.com', '13660327423', '女', '54', '代书(内', '身份证', '518063196811125281', '中国', '南雄市水口镇大部村委会大部三队089号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/04/11', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('971', '76440000099325', '121330802@qq.com', '18128844385', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('972', '76440000034561', '304922196@qq.com', '13553980885', '女', '46', '内勤人员', '身份证', '227938197601086524', '中国', '汕头市潮阳区海门镇和睦和睦董井西七横巷1号', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '01440582009', '2021/11/25', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('973', '76440000048312', '1677220619@qq.com', '15697449081', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('974', '76440000050046', '1006014873@qq.com', '13549958070', '女', '34', '内勤人员', '身份证', '368515198808271951', '中国', '东莞市东城区小塘亳塘兴路8巷16号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市桑园支行', '01441901014', '2021/11/25', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('975', '86445200026196', null, '18923387901', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('976', '76440000031452', '18689302787@qq.com', '18689443880', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1006', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('977', '76440000031453', '185867201@qq.com', '18689443881', '男', '40', '内勤人员', '身份证', '119273198208041982', '中国', '佛山市顺德区北滘镇跃进中路陇西街二巷4号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/05/03', '1006', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('978', '76440000031454', '18318400591@139.com', '18689443882', '男', '34', '内勤人员', '身份证', '224567198806119440', '中国', '佛山市南海区九江工业区园北三路5号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/11/07', '1006', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('979', '76440000031455', '55235042@qq.com', '18689443883', '男', '36', '内勤人员', '身份证', '617772198606139775', '中国', '江门市蓬江区杜阮镇双楼村民委员会第三村86号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市分行', '01440701002', '2021/04/03', '1006', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('980', '76440000031456', '568121825@qq.com', '18689443884', '男', '46', '内勤人员', '身份证', '225528197607241312', '中国', '南雄市雄州光明西路4号百货公司宿舍999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/05/08', '1006', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('981', '76440000031457', '15819576078@139.com', '18689443885', '男', '46', '私营企业', '身份证', '518500197604109766', '中国', '普宁市梅塘镇溪南村湖埔27号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市梅塘营业所', '01445281020', '2021/08/24', '1006', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('982', '76440000031458', '15119712015@139.com', '18689443886', '男', '35', '内勤人员', '身份证', '352177198709017386', '中国', '化州市官桥镇旺竹山角村38号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '01440982008', '2021/02/19', '1006', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('983', '76440000031459', null, '18689443887', '男', '44', '农夫', '身份证', '637918197805194571', '中国', '广东省雷州市沈塘镇昌辉村中巷010号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司雷州市沈塘营业所', '01440882025', '2021/07/15', '1006', '2023-01-12 09:40:23', '2');
INSERT INTO `tb_user_alert` VALUES ('984', '76440000031460', '568121825@qq.com', '18689443888', '男', '53', '内勤人员', '身份证', '330437196904094784', '中国', '南雄市雄州街道勤丰村80号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/01/27', '1006', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('985', '76440000031461', '15814979836@139.com', '18689443889', '男', '53', '农夫', '身份证', '415316196904206939', '中国', '韶关市武江区西河镇山蕉村52号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市十里亭营业所', '01440201012', '2021/11/09', '1006', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('986', '76440000031462', '1684420608@qq.com', '18689443890', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1006', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('987', '76440000031463', '1284812583@qq.com', '18689443891', '男', '40', '内勤人员', '身份证', '638310198202143282', '中国', '湛江市市辖区海滨大道中26号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市海滨路营业所', '01440801015', '2021/02/08', '1006', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('988', '76440000031464', '745016320@qq.com', '18689443892', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1006', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('989', '76440000031465', '245202068@qq.com', '18689443893', '男', '40', '外勤人员', '身份证', '512512198212151724', '中国', '佛山市顺德勒流冲鹤长安巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/05/10', '1006', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('990', '76440000031466', '13543138596@139.com', '18689443894', '男', '45', '外勤人员', '身份证', '139472197703304328', '中国', '汕尾市海丰县中山中路92号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城北营业所', '01441521003', '2021/03/22', '1006', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('991', '76440000031467', '18312050072@163.com', '18689443895', '男', '43', '代书(内', '身份证', '111272197909127988', '中国', '广州市海珠区沥教付4约一巷1号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市沥滘营业所', '01440102008', '2021/08/05', '1006', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('992', '76440000031468', '13802817999@139.com', '18689443896', '男', '39', '内勤人员', '身份证', '129247198302171568', '中国', '韶关市翁源龙仙朝阳路82号3栋503房', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乐昌市支行', '01440281001', '2021/07/28', '1006', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('993', '76440000031469', '642460046@qq.com', '18689443897', '男', '40', '内勤人员', '身份证', '434436198201137273', '中国', '佛山市顺德区北滘镇东岸东三巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/06/22', '1006', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('994', '76440000031470', '1005319188@qq.com', '18689443898', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1006', '2023-01-12 09:40:24', '2');
INSERT INTO `tb_user_alert` VALUES ('995', '76440000031471', '312804265@qq.com', '18689443899', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1006', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('996', '76440000031472', null, '18689443900', '男', '52', '内勤人员', '身份证', '235062197001152268', '中国', '广东肇庆端州区端州五路时代广场6栋301房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市睦岗营业所', '01441201005', '2021/01/09', '1006', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('997', '76440000031473', '601078313@qq.com', '18689443901', '男', '50', '内勤人员', '身份证', '237290197208182118', '中国', '佛山市顺德北滘镇林头大道2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/03/24', '1006', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('998', '76440000031474', '13622534420@139.com', '18689443902', '男', '46', '内勤人员', '身份证', '460204197609076414', '中国', '佛山市顺德区容桂小黄圃北坊直街1号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/28', '1006', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('999', '76440000031475', '1284812583@qq.com', '18689443903', '男', '41', '内勤人员', '身份证', '429564198105017418', '中国', '广州市海珠区康乐村355号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市逸景路营业所', '01440102004', '2021/11/18', '1006', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('1000', '76440000031476', '675219515@qq.com', '18689443904', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1006', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('1001', '76440000031477', null, '18689443905', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1006', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('1002', '76440000031478', '13622496122@139.com', '18689443906', '男', '37', '内勤人员', '身份证', '134142198510235199', '中国', '惠州市惠城区中环二路3号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市惠环支行', '01441301014', '2021/10/01', '1006', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('1003', '76440000031479', '61177318@qq.com', '18689443907', '男', '46', '内勤人员', '身份证', '639884197606014054', '香港', '佛山市顺德区北滘镇高村南便街西便巷13号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市北滘支行', '01440606017', '2021/02/28', '1006', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('1004', '76440000031480', '865062456@qq.com', '18689443908', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1006', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('1005', '76440000031481', '252818408@qq.com', '18689443909', '男', '43', '内勤人员', '身份证', '415956197907082414', '中国', '广东省广州市番禺区南怡大街19巷6号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市番禺支行', '01440113001', '2021/04/28', '1006', '2023-01-12 09:40:25', '2');
INSERT INTO `tb_user_alert` VALUES ('1006', '76440000031482', '791829077@qq.com', '18689443910', '男', '52', '内勤人员', '身份证', '615195197012110663', '中国', '汕尾市附城镇科技园2号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县联河营业所', '01441521016', '2021/10/26', '1006', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('1007', '76440000031483', '752594432@qq.com', '18689443911', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1006', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('1008', '76440000031484', '418433301@qq.com', '18689443912', '男', '47', '私营企业', '身份证', '502499197501151904', '中国', '揭阳市揭东区曲溪镇港畔村北斗新区一幢一巷六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/01/25', '1006', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('1009', '76440000031485', '1334565413@qq.com', '18689443913', '男', '40', '内勤人员', '身份证', '355778198202191828', '中国', '河源市龙川县老隆镇下泡水中联大厦', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司龙川县支行', '01441622001', '2021/10/07', '1006', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('1010', '76440000031486', '13035828753@189.com', '18689443914', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1006', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('1011', '76440000031487', '17875956611@139.com', '18689443915', '男', '42', '内勤人员', '身份证', '211705198008282312', '中国', '广东省化州市鸦山塘村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市良光镇营业所', '01440982024', '2021/01/29', '1006', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('1012', '76440000031488', '209121368@qq.com', '18689443916', '男', '34', '代书(内', '身份证', '644585198802126554', '中国', '南雄市水口镇石庄村委会杉树下村999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/12/17', '1006', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('1013', '76440000031489', null, '18689443917', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1006', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('1014', '76440000031490', '1035467186@qq.com', '18689443918', '男', '42', '内勤人员', '身份证', '326944198007036161', '中国', '佛山市高明区杨和镇紫荆路12号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市杨梅支行', '01440608006', '2021/08/26', '1006', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('1015', '76440000031491', '2835115081@QQ.COM', '18689443919', '男', '46', '内勤人员', '身份证', '659019197611217492', '中国', '广东省化州市江湖镇坚督尾村1号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市江湖镇营业所', '01440982021', '2021/08/04', '1006', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('1016', '76440000031492', 'longshan528319@163.com', '18689443920', '男', '42', '内勤人员', '身份证', '218128198011030810', '中国', '佛山市顺德区龙江镇旺岗联新路3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市龙山营业所', '01440606024', '2021/09/07', '1006', '2023-01-12 09:40:26', '2');
INSERT INTO `tb_user_alert` VALUES ('1017', '76440000031493', '13534960443@139.com', '18689443921', '男', '41', '内勤人员', '身份证', '652123198102187672', '中国', '肇庆市鼎湖区坑口街道商贸城1幢706房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市信安支行', '01441201014', '2021/04/28', '1006', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('1018', '76440000031494', '1284812583@qq.com', '18689443922', '男', '42', '内勤人员', '身份证', '222423198006119531', '中国', '广州市天河区华景新城209号2608房', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五山营业所', '01440101075', '2021/06/22', '1006', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('1019', '76440000031495', '523083563@qq.com', '18689443923', '男', '41', '内勤人员', '身份证', '332742198101259257', '中国', '江门市蓬江区荷塘镇良村均平坊58号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市荷塘支行', '01440701007', '2021/04/19', '1006', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('1020', '76440000031496', '671842140@qq.com', '18689443924', '男', '33', '内勤人员', '身份证', '419331198904125170', '中国', '广州市番禺区洛浦街珠江花园青云阁2606室', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市分行', '01440101022', '2021/07/08', '1006', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('1021', '76440000031497', null, '18689443925', '男', '52', '内勤人员', '身份证', '419939197006259698', '中国', '青云西路银兴花园一区一栋201室', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/09/19', '1006', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('1022', '76440000031498', '3091539684@qq.com', '18689443926', '男', '38', '内勤人员', '身份证', '343174198404085753', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/05/13', '1006', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('1023', '76440000031499', '15118084872@139.com', '18689443927', '男', '42', '内勤人员', '身份证', '633867198008288763', '中国', '河源市东源县蓝口镇铁场埔村委会上径小组', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司东源县蓝口营业所', '01441625006', '2021/05/11', '1006', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('1024', '76440000031500', '15078575896@139.com', '18689443928', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1006', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('1025', '76440000031501', '18929791758@qq.com', '18689443929', '男', '40', '内勤人员', '身份证', '459591198203095483', '中国', '茂名市鳌头塘边何屋岭村一组', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市人民南路支', '01440901012', '2021/06/03', '1006', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('1026', '76440000031502', null, '18689443930', '男', '54', '农夫', '身份证', '645528196806098444', '中国', '广东省德庆县高良镇金山村委会旺羌村', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司德庆县高良营业所', '01441226004', '2021/01/01', '1006', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('1027', '76440000031503', '250090645@qq.com', '18689443931', '男', '41', '内勤人员', '身份证', '346521198103115061', '中国', '汕尾市海丰县城东金东小区12巷20号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '01441521004', '2021/08/07', '1006', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('1028', '76440000031504', '15992579835@qq.com', '18689443932', '男', '39', '农夫', '身份证', '632687198308247450', '中国', '揭阳市揭西县坪上新榕村委新榕村168号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭西县支行', '01445222016', '2021/01/25', '1006', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('1029', '76440000031505', '13421571952@134.com', '18689443933', '男', '44', '内勤人员', '身份证', '328923197810265911', '中国', '汕尾市海丰县黄羌镇长湖潭村27号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '01441521018', '2021/06/03', '1006', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('1030', '76440000031506', null, '18689443934', '男', '34', '内勤人员', '身份证', '364122198809116446', '中国', '广东省东莞市虎门镇北栅凤阳路19号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/12/19', '1006', '2023-01-12 09:40:27', '2');
INSERT INTO `tb_user_alert` VALUES ('1031', '76440000031507', '905603696@qq.com', '18689443935', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1006', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('1032', '76440000031508', '434898591@qq.com', '18689443936', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1006', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('1033', '76440000031509', '473955644@qq.com', '18689443937', '男', '44', '内勤人员', '身份证', '362538197804144557', '中国', '佛山市顺德区大良环市北路283号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/03/27', '1006', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('1034', '76440000031510', '568121825@qq.com', '18689443938', '男', '38', '内勤人员', '身份证', '363009198402060072', '中国', '南雄市雄州镇莲塘村委会贵村217号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/04/21', '1006', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('1035', '76440000031511', '13925029635@139.com', '18689443939', '女', '52', '内勤人员', '身份证', '657414197011185956', '中国', '韶关市乳源瑶族自治县游溪镇江背村67号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰织营业所', '01440232001', '2021/01/04', '1006', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('1036', '76440000031512', '13692576148@qq.com', '18689443940', '女', '53', '内勤人员', '身份证', '378408196911079248', '中国', '化州市新安镇榕树东南坡村5号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '01440982017', '2021/12/01', '1006', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('1037', '76440000031513', '1515108535@qq.com', '18689443941', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1006', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('1038', '76440000031514', null, '18689443942', '女', '43', '内勤人员', '身份证', '148138197902107752', '中国', '广东省湛江市坡头区坡头镇老何村11号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '01440801032', '2021/07/10', '1006', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('1039', '76440000031515', '15820960901@163.com', '18689443943', '女', '45', '内勤人员', '身份证', '319387197706165399', '中国', '永州市江华瑶族自治县界牌乡洪塘村5组1号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/08/20', '1006', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('1040', '76440000031516', '13414043731@139.com', '18689443944', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1006', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('1041', '76440000031517', '3091539684@qq.com', '18689443945', '女', '49', '内勤人员', '身份证', '540368197303256437', '中国', '佛山市顺德区容桂民乐南路33号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/17', '1006', '2023-01-12 09:40:28', '2');
INSERT INTO `tb_user_alert` VALUES ('1042', '76440000031518', '535737090@qq.com', '18689443946', '女', '50', '农夫', '身份证', '549702197202275601', '中国', '揭阳市揭东区曲溪镇金溪大道寨二村', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/09/12', '1006', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('1043', '76440000031519', 'linchenghui163@qq.com', '18689443947', '女', '44', '内勤人员', '身份证', '647603197801156762', '中国', '汕尾市海丰县小漠镇埔仔村26号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/04/15', '1006', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('1044', '76440000031520', null, '18689443948', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1006', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('1045', '76440000031521', '1016788032@QQ.COM', '18689443949', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1006', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('1046', '76440000031522', '15975763465@qq.com', '18689443950', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1006', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('1047', '76440000031523', '316419040@qq.com', '18689443951', '女', '53', '学生', '身份证', '155476196901058103', '中国', '佛山市顺德区大良东康路富豪大厦A座609号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/10/17', '1006', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('1048', '76440000031524', '279265409@qq.com', '18689443952', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1006', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('1049', '76440000031525', '15016601135@139.com', '18689443953', '女', '40', '内勤人员', '身份证', '370481198208288019', '中国', '化州市鉴江区百室堂龙村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '01440982014', '2021/07/29', '1006', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('1050', '76440000031526', '13631962863@139.com', '18689443954', '女', '48', '内勤人员', '身份证', '549600197405299235', '中国', '惠州市龙门县蓝田乡蓝新街7号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '01441324009', '2021/04/07', '1006', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('1051', '76440000031527', '1649370904@qq.com', '18689443955', '女', '41', '内勤人员', '身份证', '155295198108268356', '中国', '南雄市江头镇江头圩999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '01440282010', '2021/01/03', '1006', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('1052', '76440000031528', '291630800@qq.com', '18689443956', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1006', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('1053', '76440000031529', '370870029@qq.com', '18689443957', '女', '33', '内勤人员', '身份证', '320939198902275905', '中国', '肇庆市端州区柑园南路1号柑园雅苑2幢708房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '01441201007', '2021/11/30', '1006', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('1054', '76440000031530', '535737090@qq.com', '18689443958', '女', '33', '内勤人员', '身份证', '530375198902086669', '中国', '揭阳市揭东区曲溪镇街道上围村兴盛新厝二围六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/03/13', '1006', '2023-01-12 09:40:29', '2');
INSERT INTO `tb_user_alert` VALUES ('1055', '76440000031531', '13711282557@139.com', '18689443959', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1006', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('1056', '76440000031532', '1058686926@qq.com', '18689443960', '女', '37', '内勤人员', '身份证', '232010198508298304', '中国', '惠东县平山镇爱华围13号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠东县支行', '01441323001', '2021/02/27', '1006', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('1057', '76440000031533', 'feellove219@163.com', '18689443961', '女', '52', '离退休人', '身份证', '455668197009223682', '中国', '佛山市禅城区同济路42号104房', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市亲仁支行', '01440604004', '2021/07/05', '1006', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('1058', '76440000031534', '3091539684@qq.com', '18689443962', '女', '44', '内勤人员', '身份证', '462117197808033332', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/04/12', '1006', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('1059', '76440000031535', '20090315qwm@126.com', '18689443963', '女', '43', '内勤人员', '身份证', '418829197907141165', '中国', '湛江市遂溪县草潭镇姓毛村324号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '01440823016', '2021/07/24', '1006', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('1060', '76440000031536', '28325491@qq.com', '18689443964', '女', '42', '内勤人员', '身份证', '547515198006264019', '中国', '江门市恩平金坑管区上金坑村3巷2号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司恩平市小岛支行', '01440785004', '2021/03/24', '1006', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('1061', '76440000031537', '642460046@qq.com', '18689443965', '女', '35', '内勤人员', '身份证', '222398198712113336', '中国', '佛山市顺德区北滘镇村头一街二巷3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/09/28', '1006', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('1062', '76440000031538', '15218846083@163.com', '18689443966', '女', '49', '私营企业', '身份证', '523664197302012139', '中国', '广东省乐昌市坪石镇河西生活区四平峒小区351号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南支行', '01440114013', '2021/10/23', '1006', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('1063', '76440000031539', '374145601@qq.com', '18689443967', '女', '46', '内勤人员', '身份证', '120718197609207522', '中国', '东莞市横沥镇田头村南环路132号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '01441912009', '2021/09/19', '1006', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('1064', '76440000031540', '13211030678@wo.com.cn', '18689443968', '女', '37', '内勤人员', '身份证', '458412198502216900', '中国', '汕尾市海丰县小漠镇东滨隆村104号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/01/22', '1006', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('1065', '76440000031541', '751361418@qq.com', '18689443969', '女', '43', '内勤人员', '身份证', '154096197911016699', '中国', '普宁市流沙西街道南平里159幢101号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '01445281002', '2021/07/10', '1006', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('1066', '76440000031542', '13191192@qq.com', '18689443970', '女', '37', '内勤人员', '身份证', '219762198507230251', '中国', '佛山高明区荷城街道范洲村8号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市宜家支行', '01440608002', '2021/07/23', '1006', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('1067', '76440000031543', '290121368@qq.com', '18689443971', '女', '54', '代书(内', '身份证', '518063196811125281', '中国', '南雄市水口镇大部村委会大部三队089号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/04/11', '1006', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('1068', '76440000031544', '121330802@qq.com', '18689443972', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1006', '2023-01-12 09:40:30', '2');
INSERT INTO `tb_user_alert` VALUES ('1069', '76440000031545', '304922196@qq.com', '18689443973', '女', '46', '内勤人员', '身份证', '227938197601086524', '中国', '汕头市潮阳区海门镇和睦和睦董井西七横巷1号', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '01440582009', '2021/11/25', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1070', '76440000031546', '1677220619@qq.com', '18689443974', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1071', '76440000031547', '1006014873@qq.com', '18689443975', '女', '34', '内勤人员', '身份证', '368515198808271951', '中国', '东莞市东城区小塘亳塘兴路8巷16号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市桑园支行', '01441901014', '2021/11/25', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1072', '76440000031548', '18689443976', '18689443976', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1073', '76440000031549', '18689443977', '18689443977', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1074', '76440000031550', '18689443978', '18689443978', '男', '40', '内勤人员', '身份证', '119273198208041982', '中国', '佛山市顺德区北滘镇跃进中路陇西街二巷4号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/05/03', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1075', '76440000031551', '18689443979', '18689443979', '男', '34', '内勤人员', '身份证', '224567198806119440', '中国', '佛山市南海区九江工业区园北三路5号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/11/07', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1076', '76440000031552', '18689443980', '18689443980', '男', '36', '内勤人员', '身份证', '617772198606139775', '中国', '江门市蓬江区杜阮镇双楼村民委员会第三村86号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市分行', '01440701002', '2021/04/03', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1077', '76440000031553', '18689443981', '18689443981', '男', '46', '内勤人员', '身份证', '225528197607241312', '中国', '南雄市雄州光明西路4号百货公司宿舍999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/05/08', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1078', '76440000031554', '18689443982', '18689443982', '男', '46', '私营企业', '身份证', '518500197604109766', '中国', '普宁市梅塘镇溪南村湖埔27号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市梅塘营业所', '01445281020', '2021/08/24', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1079', '76440000031555', '18689443983', '18689443983', '男', '35', '内勤人员', '身份证', '352177198709017386', '中国', '化州市官桥镇旺竹山角村38号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '01440982008', '2021/02/19', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1080', '76440000031556', '18689443984', '18689443984', '男', '44', '农夫', '身份证', '637918197805194571', '中国', '广东省雷州市沈塘镇昌辉村中巷010号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司雷州市沈塘营业所', '01440882025', '2021/07/15', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1081', '76440000031557', '18689443985', '18689443985', '男', '53', '内勤人员', '身份证', '330437196904094784', '中国', '南雄市雄州街道勤丰村80号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/01/27', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1082', '76440000031558', '18689443986', '18689443986', '男', '53', '农夫', '身份证', '415316196904206939', '中国', '韶关市武江区西河镇山蕉村52号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市十里亭营业所', '01440201012', '2021/11/09', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1083', '76440000031559', '18689443987', '18689443987', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1084', '76440000031560', '18689443988', '18689443988', '男', '40', '内勤人员', '身份证', '638310198202143282', '中国', '湛江市市辖区海滨大道中26号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市海滨路营业所', '01440801015', '2021/02/08', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1085', '76440000031561', '18689443989', '18689443989', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1086', '76440000031562', '18689443990', '18689443990', '男', '40', '外勤人员', '身份证', '512512198212151724', '中国', '佛山市顺德勒流冲鹤长安巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/05/10', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1087', '76440000031563', '18689443991', '18689443991', '男', '45', '外勤人员', '身份证', '139472197703304328', '中国', '汕尾市海丰县中山中路92号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城北营业所', '01441521003', '2021/03/22', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1088', '76440000031564', '18689443992', '18689443992', '男', '43', '代书(内', '身份证', '111272197909127988', '中国', '广州市海珠区沥教付4约一巷1号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市沥滘营业所', '01440102008', '2021/08/05', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1089', '76440000031565', '18689443993', '18689443993', '男', '39', '内勤人员', '身份证', '129247198302171568', '中国', '韶关市翁源龙仙朝阳路82号3栋503房', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乐昌市支行', '01440281001', '2021/07/28', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1090', '76440000031566', '18689443994', '18689443994', '男', '40', '内勤人员', '身份证', '434436198201137273', '中国', '佛山市顺德区北滘镇东岸东三巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/06/22', '1006', '2023-01-12 09:40:31', '2');
INSERT INTO `tb_user_alert` VALUES ('1091', '76440000031567', '18689443995', '18689443995', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1092', '76440000031568', '18689443996', '18689443996', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1093', '76440000031569', '18689443997', '18689443997', '男', '52', '内勤人员', '身份证', '235062197001152268', '中国', '广东肇庆端州区端州五路时代广场6栋301房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市睦岗营业所', '01441201005', '2021/01/09', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1094', '76440000031570', '18689443998', '18689443998', '男', '50', '内勤人员', '身份证', '237290197208182118', '中国', '佛山市顺德北滘镇林头大道2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/03/24', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1095', '76440000031571', '18689443999', '18689443999', '男', '46', '内勤人员', '身份证', '460204197609076414', '中国', '佛山市顺德区容桂小黄圃北坊直街1号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/28', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1096', '76440000031572', '18689444000', '18689444000', '男', '41', '内勤人员', '身份证', '429564198105017418', '中国', '广州市海珠区康乐村355号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市逸景路营业所', '01440102004', '2021/11/18', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1097', '76440000031573', '18689444001', '18689444001', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1098', '76440000031574', '18689444002', '18689444002', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1099', '76440000031575', '18689444003', '18689444003', '男', '37', '内勤人员', '身份证', '134142198510235199', '中国', '惠州市惠城区中环二路3号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市惠环支行', '01441301014', '2021/10/01', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1100', '76440000031576', '18689444004', '18689444004', '男', '46', '内勤人员', '身份证', '639884197606014054', '香港', '佛山市顺德区北滘镇高村南便街西便巷13号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市北滘支行', '01440606017', '2021/02/28', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1101', '76440000031577', '18689444005', '18689444005', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1102', '76440000031578', '18689444006', '18689444006', '男', '43', '内勤人员', '身份证', '415956197907082414', '中国', '广东省广州市番禺区南怡大街19巷6号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市番禺支行', '01440113001', '2021/04/28', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1103', '76440000031579', '18689444007', '18689444007', '男', '52', '内勤人员', '身份证', '615195197012110663', '中国', '汕尾市附城镇科技园2号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县联河营业所', '01441521016', '2021/10/26', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1104', '76440000031580', '18689444008', '18689444008', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1105', '76440000031581', '18689444009', '18689444009', '男', '47', '私营企业', '身份证', '502499197501151904', '中国', '揭阳市揭东区曲溪镇港畔村北斗新区一幢一巷六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/01/25', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1106', '76440000031582', '18689444010', '18689444010', '男', '40', '内勤人员', '身份证', '355778198202191828', '中国', '河源市龙川县老隆镇下泡水中联大厦', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司龙川县支行', '01441622001', '2021/10/07', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1107', '76440000031583', '18689444011', '18689444011', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1108', '76440000031584', '18689444012', '18689444012', '男', '42', '内勤人员', '身份证', '211705198008282312', '中国', '广东省化州市鸦山塘村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市良光镇营业所', '01440982024', '2021/01/29', '1006', '2023-01-12 09:40:32', '2');
INSERT INTO `tb_user_alert` VALUES ('1109', '76440000031585', '18689444013', '18689444013', '男', '34', '代书(内', '身份证', '644585198802126554', '中国', '南雄市水口镇石庄村委会杉树下村999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/12/17', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1110', '76440000031586', '18689444014', '18689444014', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1111', '76440000031587', '18689444015', '18689444015', '男', '42', '内勤人员', '身份证', '326944198007036161', '中国', '佛山市高明区杨和镇紫荆路12号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市杨梅支行', '01440608006', '2021/08/26', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1112', '76440000031588', '18689444016', '18689444016', '男', '46', '内勤人员', '身份证', '659019197611217492', '中国', '广东省化州市江湖镇坚督尾村1号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市江湖镇营业所', '01440982021', '2021/08/04', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1113', '76440000031589', '18689444017', '18689444017', '男', '42', '内勤人员', '身份证', '218128198011030810', '中国', '佛山市顺德区龙江镇旺岗联新路3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市龙山营业所', '01440606024', '2021/09/07', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1114', '76440000031590', '18689444018', '18689444018', '男', '41', '内勤人员', '身份证', '652123198102187672', '中国', '肇庆市鼎湖区坑口街道商贸城1幢706房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市信安支行', '01441201014', '2021/04/28', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1115', '76440000031591', '18689444019', '18689444019', '男', '42', '内勤人员', '身份证', '222423198006119531', '中国', '广州市天河区华景新城209号2608房', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五山营业所', '01440101075', '2021/06/22', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1116', '76440000031592', '18689444020', '18689444020', '男', '41', '内勤人员', '身份证', '332742198101259257', '中国', '江门市蓬江区荷塘镇良村均平坊58号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市荷塘支行', '01440701007', '2021/04/19', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1117', '76440000031593', '18689444021', '18689444021', '男', '33', '内勤人员', '身份证', '419331198904125170', '中国', '广州市番禺区洛浦街珠江花园青云阁2606室', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市分行', '01440101022', '2021/07/08', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1118', '76440000031594', '18689444022', '18689444022', '男', '52', '内勤人员', '身份证', '419939197006259698', '中国', '青云西路银兴花园一区一栋201室', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/09/19', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1119', '76440000031595', '18689444023', '18689444023', '男', '38', '内勤人员', '身份证', '343174198404085753', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/05/13', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1120', '76440000031596', '18689444024', '18689444024', '男', '42', '内勤人员', '身份证', '633867198008288763', '中国', '河源市东源县蓝口镇铁场埔村委会上径小组', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司东源县蓝口营业所', '01441625006', '2021/05/11', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1121', '76440000031597', '18689444025', '18689444025', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1122', '76440000031598', '18689444026', '18689444026', '男', '40', '内勤人员', '身份证', '459591198203095483', '中国', '茂名市鳌头塘边何屋岭村一组', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市人民南路支', '01440901012', '2021/06/03', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1123', '76440000031599', '18689444027', '18689444027', '男', '54', '农夫', '身份证', '645528196806098444', '中国', '广东省德庆县高良镇金山村委会旺羌村', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司德庆县高良营业所', '01441226004', '2021/01/01', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1124', '76440000031600', '18689444028', '18689444028', '男', '41', '内勤人员', '身份证', '346521198103115061', '中国', '汕尾市海丰县城东金东小区12巷20号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '01441521004', '2021/08/07', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1125', '76440000031601', '18689444029', '18689444029', '男', '39', '农夫', '身份证', '632687198308247450', '中国', '揭阳市揭西县坪上新榕村委新榕村168号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭西县支行', '01445222016', '2021/01/25', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1126', '76440000031602', '18689444030', '18689444030', '男', '44', '内勤人员', '身份证', '328923197810265911', '中国', '汕尾市海丰县黄羌镇长湖潭村27号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '01441521018', '2021/06/03', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1127', '76440000031603', '18689444031', '18689444031', '男', '34', '内勤人员', '身份证', '364122198809116446', '中国', '广东省东莞市虎门镇北栅凤阳路19号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/12/19', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1128', '76440000031604', '18689444032', '18689444032', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1129', '76440000031605', '18689444033', '18689444033', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1130', '76440000031606', '18689444034', '18689444034', '男', '44', '内勤人员', '身份证', '362538197804144557', '中国', '佛山市顺德区大良环市北路283号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/03/27', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1131', '76440000031607', '18689444035', '18689444035', '男', '38', '内勤人员', '身份证', '363009198402060072', '中国', '南雄市雄州镇莲塘村委会贵村217号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/04/21', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1132', '76440000031608', '18689444036', '18689444036', '女', '52', '内勤人员', '身份证', '657414197011185956', '中国', '韶关市乳源瑶族自治县游溪镇江背村67号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰织营业所', '01440232001', '2021/01/04', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1133', '76440000031609', '18689444037', '18689444037', '女', '53', '内勤人员', '身份证', '378408196911079248', '中国', '化州市新安镇榕树东南坡村5号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '01440982017', '2021/12/01', '1006', '2023-01-12 09:40:33', '2');
INSERT INTO `tb_user_alert` VALUES ('1134', '76440000031610', '18689444038', '18689444038', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1135', '76440000031611', '18689444039', '18689444039', '女', '43', '内勤人员', '身份证', '148138197902107752', '中国', '广东省湛江市坡头区坡头镇老何村11号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '01440801032', '2021/07/10', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1136', '76440000031612', '18689444040', '18689444040', '女', '45', '内勤人员', '身份证', '319387197706165399', '中国', '永州市江华瑶族自治县界牌乡洪塘村5组1号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/08/20', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1137', '76440000031613', '18689444041', '18689444041', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1138', '76440000031614', '18689444042', '18689444042', '女', '49', '内勤人员', '身份证', '540368197303256437', '中国', '佛山市顺德区容桂民乐南路33号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/17', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1139', '76440000031615', '18689444043', '18689444043', '女', '50', '农夫', '身份证', '549702197202275601', '中国', '揭阳市揭东区曲溪镇金溪大道寨二村', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/09/12', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1140', '76440000031616', '18689444044', '18689444044', '女', '44', '内勤人员', '身份证', '647603197801156762', '中国', '汕尾市海丰县小漠镇埔仔村26号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/04/15', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1141', '76440000031617', '18689444045', '18689444045', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1142', '76440000031618', '18689444046', '18689444046', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1143', '76440000031619', '18689444047', '18689444047', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1144', '76440000031620', '18689444048', '18689444048', '女', '53', '学生', '身份证', '155476196901058103', '中国', '佛山市顺德区大良东康路富豪大厦A座609号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/10/17', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1145', '76440000031621', '18689444049', '18689444049', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1146', '76440000031622', '18689444050', '18689444050', '女', '40', '内勤人员', '身份证', '370481198208288019', '中国', '化州市鉴江区百室堂龙村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '01440982014', '2021/07/29', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1147', '76440000031623', '18689444051', '18689444051', '女', '48', '内勤人员', '身份证', '549600197405299235', '中国', '惠州市龙门县蓝田乡蓝新街7号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '01441324009', '2021/04/07', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1148', '76440000031624', '18689444052', '18689444052', '女', '41', '内勤人员', '身份证', '155295198108268356', '中国', '南雄市江头镇江头圩999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '01440282010', '2021/01/03', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1149', '76440000031625', '18689444053', '18689444053', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1150', '76440000031626', '18689444054', '18689444054', '女', '33', '内勤人员', '身份证', '320939198902275905', '中国', '肇庆市端州区柑园南路1号柑园雅苑2幢708房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '01441201007', '2021/11/30', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1151', '76440000031627', '18689444055', '18689444055', '女', '33', '内勤人员', '身份证', '530375198902086669', '中国', '揭阳市揭东区曲溪镇街道上围村兴盛新厝二围六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/03/13', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1152', '76440000031628', '18689444056', '18689444056', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1006', '2023-01-12 09:40:34', '2');
INSERT INTO `tb_user_alert` VALUES ('1153', '76440000031629', '18689444057', '18689444057', '女', '37', '内勤人员', '身份证', '232010198508298304', '中国', '惠东县平山镇爱华围13号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠东县支行', '01441323001', '2021/02/27', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1154', '76440000031630', '18689444058', '18689444058', '女', '52', '离退休人', '身份证', '455668197009223682', '中国', '佛山市禅城区同济路42号104房', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市亲仁支行', '01440604004', '2021/07/05', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1155', '76440000031631', '18689444059', '18689444059', '女', '44', '内勤人员', '身份证', '462117197808033332', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/04/12', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1156', '76440000031632', '18689444060', '18689444060', '女', '43', '内勤人员', '身份证', '418829197907141165', '中国', '湛江市遂溪县草潭镇姓毛村324号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '01440823016', '2021/07/24', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1157', '76440000031633', '18689444061', '18689444061', '女', '42', '内勤人员', '身份证', '547515198006264019', '中国', '江门市恩平金坑管区上金坑村3巷2号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司恩平市小岛支行', '01440785004', '2021/03/24', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1158', '76440000031634', '18689444062', '18689444062', '女', '35', '内勤人员', '身份证', '222398198712113336', '中国', '佛山市顺德区北滘镇村头一街二巷3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/09/28', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1159', '76440000031635', '18689444063', '18689444063', '女', '49', '私营企业', '身份证', '523664197302012139', '中国', '广东省乐昌市坪石镇河西生活区四平峒小区351号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南支行', '01440114013', '2021/10/23', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1160', '76440000031636', '18689444064', '18689444064', '女', '46', '内勤人员', '身份证', '120718197609207522', '中国', '东莞市横沥镇田头村南环路132号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '01441912009', '2021/09/19', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1161', '76440000031637', '18689444065', '18689444065', '女', '37', '内勤人员', '身份证', '458412198502216900', '中国', '汕尾市海丰县小漠镇东滨隆村104号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/01/22', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1162', '76440000031638', '18689444066', '18689444066', '女', '43', '内勤人员', '身份证', '154096197911016699', '中国', '普宁市流沙西街道南平里159幢101号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '01445281002', '2021/07/10', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1163', '76440000031639', '18689444067', '18689444067', '女', '37', '内勤人员', '身份证', '219762198507230251', '中国', '佛山高明区荷城街道范洲村8号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市宜家支行', '01440608002', '2021/07/23', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1164', '76440000031640', '18689444068', '18689444068', '女', '54', '代书(内', '身份证', '518063196811125281', '中国', '南雄市水口镇大部村委会大部三队089号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/04/11', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1165', '76440000031641', '18689444069', '18689444069', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1166', '76440000031642', '18689444070', '18689444070', '女', '46', '内勤人员', '身份证', '227938197601086524', '中国', '汕头市潮阳区海门镇和睦和睦董井西七横巷1号', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '01440582009', '2021/11/25', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1167', '76440000031643', '18689444071', '18689444071', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1168', '76440000031644', '18689444072', '18689444072', '女', '34', '内勤人员', '身份证', '368515198808271951', '中国', '东莞市东城区小塘亳塘兴路8巷16号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市桑园支行', '01441901014', '2021/11/25', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1169', '76440000031645', '18689444073', '18689444073', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1170', '76440000031646', '18689444074', '18689444074', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1171', '76440000031647', '18689444075', '18689444075', '男', '40', '内勤人员', '身份证', '119273198208041982', '中国', '佛山市顺德区北滘镇跃进中路陇西街二巷4号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/05/03', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1172', '76440000031648', '18689444076', '18689444076', '男', '34', '内勤人员', '身份证', '224567198806119440', '中国', '佛山市南海区九江工业区园北三路5号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/11/07', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1173', '76440000031649', '18689444077', '18689444077', '男', '36', '内勤人员', '身份证', '617772198606139775', '中国', '江门市蓬江区杜阮镇双楼村民委员会第三村86号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市分行', '01440701002', '2021/04/03', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1174', '76440000031650', '18689444078', '18689444078', '男', '46', '内勤人员', '身份证', '225528197607241312', '中国', '南雄市雄州光明西路4号百货公司宿舍999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/05/08', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1175', '76440000031651', '18689444079', '18689444079', '男', '46', '私营企业', '身份证', '518500197604109766', '中国', '普宁市梅塘镇溪南村湖埔27号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市梅塘营业所', '01445281020', '2021/08/24', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1176', '76440000031652', '18689444080', '18689444080', '男', '35', '内勤人员', '身份证', '352177198709017386', '中国', '化州市官桥镇旺竹山角村38号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '01440982008', '2021/02/19', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1177', '76440000031653', '18689444081', '18689444081', '男', '44', '农夫', '身份证', '637918197805194571', '中国', '广东省雷州市沈塘镇昌辉村中巷010号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司雷州市沈塘营业所', '01440882025', '2021/07/15', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1178', '76440000031654', '18689444082', '18689444082', '男', '53', '内勤人员', '身份证', '330437196904094784', '中国', '南雄市雄州街道勤丰村80号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/01/27', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1179', '76440000031655', '18689444083', '18689444083', '男', '53', '农夫', '身份证', '415316196904206939', '中国', '韶关市武江区西河镇山蕉村52号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市十里亭营业所', '01440201012', '2021/11/09', '1006', '2023-01-12 09:40:35', '2');
INSERT INTO `tb_user_alert` VALUES ('1180', '76440000031656', '18689444084', '18689444084', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1181', '76440000031657', '18689444085', '18689444085', '男', '40', '内勤人员', '身份证', '638310198202143282', '中国', '湛江市市辖区海滨大道中26号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市海滨路营业所', '01440801015', '2021/02/08', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1182', '76440000031658', '18689444086', '18689444086', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1183', '76440000031659', '18689444087', '18689444087', '男', '40', '外勤人员', '身份证', '512512198212151724', '中国', '佛山市顺德勒流冲鹤长安巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/05/10', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1184', '76440000031660', '18689444088', '18689444088', '男', '45', '外勤人员', '身份证', '139472197703304328', '中国', '汕尾市海丰县中山中路92号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城北营业所', '01441521003', '2021/03/22', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1185', '76440000031661', '18689444089', '18689444089', '男', '43', '代书(内', '身份证', '111272197909127988', '中国', '广州市海珠区沥教付4约一巷1号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市沥滘营业所', '01440102008', '2021/08/05', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1186', '76440000031662', '18689444090', '18689444090', '男', '39', '内勤人员', '身份证', '129247198302171568', '中国', '韶关市翁源龙仙朝阳路82号3栋503房', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乐昌市支行', '01440281001', '2021/07/28', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1187', '76440000031663', '18689444091', '18689444091', '男', '40', '内勤人员', '身份证', '434436198201137273', '中国', '佛山市顺德区北滘镇东岸东三巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/06/22', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1188', '76440000031664', '18689444092', '18689444092', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1189', '76440000031665', '18689444093', '18689444093', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1190', '76440000031666', '18689444094', '18689444094', '男', '52', '内勤人员', '身份证', '235062197001152268', '中国', '广东肇庆端州区端州五路时代广场6栋301房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市睦岗营业所', '01441201005', '2021/01/09', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1191', '76440000031667', '18689444095', '18689444095', '男', '50', '内勤人员', '身份证', '237290197208182118', '中国', '佛山市顺德北滘镇林头大道2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/03/24', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1192', '76440000031668', '18689444096', '18689444096', '男', '46', '内勤人员', '身份证', '460204197609076414', '中国', '佛山市顺德区容桂小黄圃北坊直街1号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/28', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1193', '76440000031669', '18689444097', '18689444097', '男', '41', '内勤人员', '身份证', '429564198105017418', '中国', '广州市海珠区康乐村355号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市逸景路营业所', '01440102004', '2021/11/18', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1194', '76440000031670', '18689444098', '18689444098', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1195', '76440000031671', '18689444099', '18689444099', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1196', '76440000031672', '18689444100', '18689444100', '男', '37', '内勤人员', '身份证', '134142198510235199', '中国', '惠州市惠城区中环二路3号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市惠环支行', '01441301014', '2021/10/01', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1197', '76440000031673', '18689444101', '18689444101', '男', '46', '内勤人员', '身份证', '639884197606014054', '香港', '佛山市顺德区北滘镇高村南便街西便巷13号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市北滘支行', '01440606017', '2021/02/28', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1198', '76440000031674', '18689444102', '18689444102', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1199', '76440000031675', '18689444103', '18689444103', '男', '43', '内勤人员', '身份证', '415956197907082414', '中国', '广东省广州市番禺区南怡大街19巷6号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市番禺支行', '01440113001', '2021/04/28', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1200', '76440000031676', '18689444104', '18689444104', '男', '52', '内勤人员', '身份证', '615195197012110663', '中国', '汕尾市附城镇科技园2号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县联河营业所', '01441521016', '2021/10/26', '1006', '2023-01-12 09:40:36', '2');
INSERT INTO `tb_user_alert` VALUES ('1201', '76440000031677', '18689444105', '18689444105', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1202', '76440000031678', '18689444106', '18689444106', '男', '47', '私营企业', '身份证', '502499197501151904', '中国', '揭阳市揭东区曲溪镇港畔村北斗新区一幢一巷六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/01/25', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1203', '76440000031679', '18689444107', '18689444107', '男', '40', '内勤人员', '身份证', '355778198202191828', '中国', '河源市龙川县老隆镇下泡水中联大厦', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司龙川县支行', '01441622001', '2021/10/07', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1204', '76440000031680', '18689444108', '18689444108', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1205', '76440000031681', '18689444109', '18689444109', '男', '42', '内勤人员', '身份证', '211705198008282312', '中国', '广东省化州市鸦山塘村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市良光镇营业所', '01440982024', '2021/01/29', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1206', '76440000031682', '18689444110', '18689444110', '男', '34', '代书(内', '身份证', '644585198802126554', '中国', '南雄市水口镇石庄村委会杉树下村999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/12/17', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1207', '76440000031683', '18689444111', '18689444111', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1208', '76440000031684', '18689444112', '18689444112', '男', '42', '内勤人员', '身份证', '326944198007036161', '中国', '佛山市高明区杨和镇紫荆路12号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市杨梅支行', '01440608006', '2021/08/26', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1209', '76440000031685', '18689444113', '18689444113', '男', '46', '内勤人员', '身份证', '659019197611217492', '中国', '广东省化州市江湖镇坚督尾村1号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市江湖镇营业所', '01440982021', '2021/08/04', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1210', '76440000031686', '18689444114', '18689444114', '男', '42', '内勤人员', '身份证', '218128198011030810', '中国', '佛山市顺德区龙江镇旺岗联新路3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市龙山营业所', '01440606024', '2021/09/07', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1211', '76440000031687', '18689444115', '18689444115', '男', '41', '内勤人员', '身份证', '652123198102187672', '中国', '肇庆市鼎湖区坑口街道商贸城1幢706房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市信安支行', '01441201014', '2021/04/28', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1212', '76440000031688', '18689444116', '18689444116', '男', '42', '内勤人员', '身份证', '222423198006119531', '中国', '广州市天河区华景新城209号2608房', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五山营业所', '01440101075', '2021/06/22', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1213', '76440000031689', '18689444117', '18689444117', '男', '41', '内勤人员', '身份证', '332742198101259257', '中国', '江门市蓬江区荷塘镇良村均平坊58号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市荷塘支行', '01440701007', '2021/04/19', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1214', '76440000031690', '18689444118', '18689444118', '男', '33', '内勤人员', '身份证', '419331198904125170', '中国', '广州市番禺区洛浦街珠江花园青云阁2606室', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市分行', '01440101022', '2021/07/08', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1215', '76440000031691', '18689444119', '18689444119', '男', '52', '内勤人员', '身份证', '419939197006259698', '中国', '青云西路银兴花园一区一栋201室', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/09/19', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1216', '76440000031692', '18689444120', '18689444120', '男', '38', '内勤人员', '身份证', '343174198404085753', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/05/13', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1217', '76440000031693', '18689444121', '18689444121', '男', '42', '内勤人员', '身份证', '633867198008288763', '中国', '河源市东源县蓝口镇铁场埔村委会上径小组', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司东源县蓝口营业所', '01441625006', '2021/05/11', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1218', '76440000031694', '18689444122', '18689444122', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1219', '76440000031695', '18689444123', '18689444123', '男', '40', '内勤人员', '身份证', '459591198203095483', '中国', '茂名市鳌头塘边何屋岭村一组', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市人民南路支', '01440901012', '2021/06/03', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1220', '76440000031696', '18689444124', '18689444124', '男', '54', '农夫', '身份证', '645528196806098444', '中国', '广东省德庆县高良镇金山村委会旺羌村', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司德庆县高良营业所', '01441226004', '2021/01/01', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1221', '76440000031697', '18689444125', '18689444125', '男', '41', '内勤人员', '身份证', '346521198103115061', '中国', '汕尾市海丰县城东金东小区12巷20号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '01441521004', '2021/08/07', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1222', '76440000031698', '18689444126', '18689444126', '男', '39', '农夫', '身份证', '632687198308247450', '中国', '揭阳市揭西县坪上新榕村委新榕村168号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭西县支行', '01445222016', '2021/01/25', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1223', '76440000031699', '18689444127', '18689444127', '男', '44', '内勤人员', '身份证', '328923197810265911', '中国', '汕尾市海丰县黄羌镇长湖潭村27号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '01441521018', '2021/06/03', '1006', '2023-01-12 09:40:37', '2');
INSERT INTO `tb_user_alert` VALUES ('1224', '76440000031700', '18689444128', '18689444128', '男', '34', '内勤人员', '身份证', '364122198809116446', '中国', '广东省东莞市虎门镇北栅凤阳路19号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/12/19', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1225', '76440000031701', '18689444129', '18689444129', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1226', '76440000031702', '18689444130', '18689444130', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1227', '76440000031703', '18689444131', '18689444131', '男', '44', '内勤人员', '身份证', '362538197804144557', '中国', '佛山市顺德区大良环市北路283号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/03/27', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1228', '76440000031704', '18689444132', '18689444132', '男', '38', '内勤人员', '身份证', '363009198402060072', '中国', '南雄市雄州镇莲塘村委会贵村217号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/04/21', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1229', '76440000031705', '18689444133', '18689444133', '女', '52', '内勤人员', '身份证', '657414197011185956', '中国', '韶关市乳源瑶族自治县游溪镇江背村67号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰织营业所', '01440232001', '2021/01/04', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1230', '76440000031706', '18689444134', '18689444134', '女', '53', '内勤人员', '身份证', '378408196911079248', '中国', '化州市新安镇榕树东南坡村5号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '01440982017', '2021/12/01', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1231', '76440000031707', '18689444135', '18689444135', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1232', '76440000031708', '18689444136', '18689444136', '女', '43', '内勤人员', '身份证', '148138197902107752', '中国', '广东省湛江市坡头区坡头镇老何村11号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '01440801032', '2021/07/10', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1233', '76440000031709', '18689444137', '18689444137', '女', '45', '内勤人员', '身份证', '319387197706165399', '中国', '永州市江华瑶族自治县界牌乡洪塘村5组1号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/08/20', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1234', '76440000031710', '18689444138', '18689444138', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1235', '76440000031711', '18689444139', '18689444139', '女', '49', '内勤人员', '身份证', '540368197303256437', '中国', '佛山市顺德区容桂民乐南路33号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/17', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1236', '76440000031712', '18689444140', '18689444140', '女', '50', '农夫', '身份证', '549702197202275601', '中国', '揭阳市揭东区曲溪镇金溪大道寨二村', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/09/12', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1237', '76440000031713', '18689444141', '18689444141', '女', '44', '内勤人员', '身份证', '647603197801156762', '中国', '汕尾市海丰县小漠镇埔仔村26号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/04/15', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1238', '76440000031714', '18689444142', '18689444142', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1239', '76440000031715', '18689444143', '18689444143', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1240', '76440000031716', '18689444144', '18689444144', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1241', '76440000031717', '18689444145', '18689444145', '女', '53', '学生', '身份证', '155476196901058103', '中国', '佛山市顺德区大良东康路富豪大厦A座609号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/10/17', '1006', '2023-01-12 09:40:38', '2');
INSERT INTO `tb_user_alert` VALUES ('1242', '76440000031718', '18689444146', '18689444146', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1243', '76440000031719', '18689444147', '18689444147', '女', '40', '内勤人员', '身份证', '370481198208288019', '中国', '化州市鉴江区百室堂龙村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '01440982014', '2021/07/29', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1244', '76440000031720', '18689444148', '18689444148', '女', '48', '内勤人员', '身份证', '549600197405299235', '中国', '惠州市龙门县蓝田乡蓝新街7号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '01441324009', '2021/04/07', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1245', '76440000031721', '18689444149', '18689444149', '女', '41', '内勤人员', '身份证', '155295198108268356', '中国', '南雄市江头镇江头圩999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '01440282010', '2021/01/03', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1246', '76440000031722', '18689444150', '18689444150', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1247', '76440000031723', '18689444151', '18689444151', '女', '33', '内勤人员', '身份证', '320939198902275905', '中国', '肇庆市端州区柑园南路1号柑园雅苑2幢708房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '01441201007', '2021/11/30', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1248', '76440000031724', '18689444152', '18689444152', '女', '33', '内勤人员', '身份证', '530375198902086669', '中国', '揭阳市揭东区曲溪镇街道上围村兴盛新厝二围六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/03/13', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1249', '76440000031725', '18689444153', '18689444153', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1250', '76440000031726', '18689444154', '18689444154', '女', '37', '内勤人员', '身份证', '232010198508298304', '中国', '惠东县平山镇爱华围13号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠东县支行', '01441323001', '2021/02/27', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1251', '76440000031727', '18689444155', '18689444155', '女', '52', '离退休人', '身份证', '455668197009223682', '中国', '佛山市禅城区同济路42号104房', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市亲仁支行', '01440604004', '2021/07/05', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1252', '76440000031728', '18689444156', '18689444156', '女', '44', '内勤人员', '身份证', '462117197808033332', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/04/12', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1253', '76440000031729', '18689444157', '18689444157', '女', '43', '内勤人员', '身份证', '418829197907141165', '中国', '湛江市遂溪县草潭镇姓毛村324号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '01440823016', '2021/07/24', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1254', '76440000031730', '18689444158', '18689444158', '女', '42', '内勤人员', '身份证', '547515198006264019', '中国', '江门市恩平金坑管区上金坑村3巷2号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司恩平市小岛支行', '01440785004', '2021/03/24', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1255', '76440000031731', '18689444159', '18689444159', '女', '35', '内勤人员', '身份证', '222398198712113336', '中国', '佛山市顺德区北滘镇村头一街二巷3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/09/28', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1256', '76440000031732', '18689444160', '18689444160', '女', '49', '私营企业', '身份证', '523664197302012139', '中国', '广东省乐昌市坪石镇河西生活区四平峒小区351号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南支行', '01440114013', '2021/10/23', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1257', '76440000031733', '18689444161', '18689444161', '女', '46', '内勤人员', '身份证', '120718197609207522', '中国', '东莞市横沥镇田头村南环路132号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '01441912009', '2021/09/19', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1258', '76440000031734', '18689444162', '18689444162', '女', '37', '内勤人员', '身份证', '458412198502216900', '中国', '汕尾市海丰县小漠镇东滨隆村104号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/01/22', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1259', '76440000031735', '18689444163', '18689444163', '女', '43', '内勤人员', '身份证', '154096197911016699', '中国', '普宁市流沙西街道南平里159幢101号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '01445281002', '2021/07/10', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1260', '76440000031736', '18689444164', '18689444164', '女', '37', '内勤人员', '身份证', '219762198507230251', '中国', '佛山高明区荷城街道范洲村8号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市宜家支行', '01440608002', '2021/07/23', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1261', '76440000031737', '18689444165', '18689444165', '女', '54', '代书(内', '身份证', '518063196811125281', '中国', '南雄市水口镇大部村委会大部三队089号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/04/11', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1262', '76440000031738', '18689444166', '18689444166', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1263', '76440000031739', '18689444167', '18689444167', '女', '46', '内勤人员', '身份证', '227938197601086524', '中国', '汕头市潮阳区海门镇和睦和睦董井西七横巷1号', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '01440582009', '2021/11/25', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1264', '76440000031740', '18689444168', '18689444168', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1006', '2023-01-12 09:40:39', '2');
INSERT INTO `tb_user_alert` VALUES ('1265', '76440000031741', '18689444169', '18689444169', '女', '34', '内勤人员', '身份证', '368515198808271951', '中国', '东莞市东城区小塘亳塘兴路8巷16号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市桑园支行', '01441901014', '2021/11/25', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1266', '76440000031742', '18689444170', '18689444170', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1267', '76440000031743', '18689444171', '18689444171', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1268', '76440000031744', '18689444172', '18689444172', '男', '40', '内勤人员', '身份证', '119273198208041982', '中国', '佛山市顺德区北滘镇跃进中路陇西街二巷4号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/05/03', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1269', '76440000031745', '18689444173', '18689444173', '男', '34', '内勤人员', '身份证', '224567198806119440', '中国', '佛山市南海区九江工业区园北三路5号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/11/07', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1270', '76440000031746', '18689444174', '18689444174', '男', '36', '内勤人员', '身份证', '617772198606139775', '中国', '江门市蓬江区杜阮镇双楼村民委员会第三村86号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市分行', '01440701002', '2021/04/03', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1271', '76440000031747', '18689444175', '18689444175', '男', '46', '内勤人员', '身份证', '225528197607241312', '中国', '南雄市雄州光明西路4号百货公司宿舍999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/05/08', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1272', '76440000031748', '18689444176', '18689444176', '男', '46', '私营企业', '身份证', '518500197604109766', '中国', '普宁市梅塘镇溪南村湖埔27号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市梅塘营业所', '01445281020', '2021/08/24', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1273', '76440000031749', '18689444177', '18689444177', '男', '35', '内勤人员', '身份证', '352177198709017386', '中国', '化州市官桥镇旺竹山角村38号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '01440982008', '2021/02/19', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1274', '76440000031750', '18689444178', '18689444178', '男', '44', '农夫', '身份证', '637918197805194571', '中国', '广东省雷州市沈塘镇昌辉村中巷010号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司雷州市沈塘营业所', '01440882025', '2021/07/15', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1275', '76440000031751', '18689444179', '18689444179', '男', '53', '内勤人员', '身份证', '330437196904094784', '中国', '南雄市雄州街道勤丰村80号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/01/27', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1276', '76440000031752', '18689444180', '18689444180', '男', '53', '农夫', '身份证', '415316196904206939', '中国', '韶关市武江区西河镇山蕉村52号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市十里亭营业所', '01440201012', '2021/11/09', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1277', '76440000031753', '18689444181', '18689444181', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1278', '76440000031754', '18689444182', '18689444182', '男', '40', '内勤人员', '身份证', '638310198202143282', '中国', '湛江市市辖区海滨大道中26号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市海滨路营业所', '01440801015', '2021/02/08', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1279', '76440000031755', '18689444183', '18689444183', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1280', '76440000031756', '18689444184', '18689444184', '男', '40', '外勤人员', '身份证', '512512198212151724', '中国', '佛山市顺德勒流冲鹤长安巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/05/10', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1281', '76440000031757', '18689444185', '18689444185', '男', '45', '外勤人员', '身份证', '139472197703304328', '中国', '汕尾市海丰县中山中路92号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城北营业所', '01441521003', '2021/03/22', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1282', '76440000031758', '18689444186', '18689444186', '男', '43', '代书(内', '身份证', '111272197909127988', '中国', '广州市海珠区沥教付4约一巷1号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市沥滘营业所', '01440102008', '2021/08/05', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1283', '76440000031759', '18689444187', '18689444187', '男', '39', '内勤人员', '身份证', '129247198302171568', '中国', '韶关市翁源龙仙朝阳路82号3栋503房', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乐昌市支行', '01440281001', '2021/07/28', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1284', '76440000031760', '18689444188', '18689444188', '男', '40', '内勤人员', '身份证', '434436198201137273', '中国', '佛山市顺德区北滘镇东岸东三巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/06/22', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1285', '76440000031761', '18689444189', '18689444189', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1006', '2023-01-12 09:40:40', '2');
INSERT INTO `tb_user_alert` VALUES ('1286', '76440000031762', '18689444190', '18689444190', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1287', '76440000031763', '18689444191', '18689444191', '男', '52', '内勤人员', '身份证', '235062197001152268', '中国', '广东肇庆端州区端州五路时代广场6栋301房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市睦岗营业所', '01441201005', '2021/01/09', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1288', '76440000031764', '18689444192', '18689444192', '男', '50', '内勤人员', '身份证', '237290197208182118', '中国', '佛山市顺德北滘镇林头大道2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/03/24', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1289', '76440000031765', '18689444193', '18689444193', '男', '46', '内勤人员', '身份证', '460204197609076414', '中国', '佛山市顺德区容桂小黄圃北坊直街1号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/28', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1290', '76440000031766', '18689444194', '18689444194', '男', '41', '内勤人员', '身份证', '429564198105017418', '中国', '广州市海珠区康乐村355号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市逸景路营业所', '01440102004', '2021/11/18', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1291', '76440000031767', '18689444195', '18689444195', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1292', '76440000031768', '18689444196', '18689444196', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1293', '76440000031769', '18689444197', '18689444197', '男', '37', '内勤人员', '身份证', '134142198510235199', '中国', '惠州市惠城区中环二路3号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市惠环支行', '01441301014', '2021/10/01', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1294', '76440000031770', '18689444198', '18689444198', '男', '46', '内勤人员', '身份证', '639884197606014054', '香港', '佛山市顺德区北滘镇高村南便街西便巷13号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市北滘支行', '01440606017', '2021/02/28', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1295', '76440000031771', '18689444199', '18689444199', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1296', '76440000031772', '18689444200', '18689444200', '男', '43', '内勤人员', '身份证', '415956197907082414', '中国', '广东省广州市番禺区南怡大街19巷6号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市番禺支行', '01440113001', '2021/04/28', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1297', '76440000031773', '18689444201', '18689444201', '男', '52', '内勤人员', '身份证', '615195197012110663', '中国', '汕尾市附城镇科技园2号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县联河营业所', '01441521016', '2021/10/26', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1298', '76440000031774', '18689444202', '18689444202', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1299', '76440000031775', '18689444203', '18689444203', '男', '47', '私营企业', '身份证', '502499197501151904', '中国', '揭阳市揭东区曲溪镇港畔村北斗新区一幢一巷六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/01/25', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1300', '76440000031776', '18689444204', '18689444204', '男', '40', '内勤人员', '身份证', '355778198202191828', '中国', '河源市龙川县老隆镇下泡水中联大厦', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司龙川县支行', '01441622001', '2021/10/07', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1301', '76440000031777', '18689444205', '18689444205', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1302', '76440000031778', '18689444206', '18689444206', '男', '42', '内勤人员', '身份证', '211705198008282312', '中国', '广东省化州市鸦山塘村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市良光镇营业所', '01440982024', '2021/01/29', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1303', '76440000031779', '18689444207', '18689444207', '男', '34', '代书(内', '身份证', '644585198802126554', '中国', '南雄市水口镇石庄村委会杉树下村999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/12/17', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1304', '76440000031780', '18689444208', '18689444208', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1305', '76440000031781', '18689444209', '18689444209', '男', '42', '内勤人员', '身份证', '326944198007036161', '中国', '佛山市高明区杨和镇紫荆路12号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市杨梅支行', '01440608006', '2021/08/26', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1306', '76440000031782', '18689444210', '18689444210', '男', '46', '内勤人员', '身份证', '659019197611217492', '中国', '广东省化州市江湖镇坚督尾村1号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市江湖镇营业所', '01440982021', '2021/08/04', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1307', '76440000031783', '18689444211', '18689444211', '男', '42', '内勤人员', '身份证', '218128198011030810', '中国', '佛山市顺德区龙江镇旺岗联新路3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市龙山营业所', '01440606024', '2021/09/07', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1308', '76440000031784', '18689444212', '18689444212', '男', '41', '内勤人员', '身份证', '652123198102187672', '中国', '肇庆市鼎湖区坑口街道商贸城1幢706房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市信安支行', '01441201014', '2021/04/28', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1309', '76440000031785', '18689444213', '18689444213', '男', '42', '内勤人员', '身份证', '222423198006119531', '中国', '广州市天河区华景新城209号2608房', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五山营业所', '01440101075', '2021/06/22', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1310', '76440000031786', '18689444214', '18689444214', '男', '41', '内勤人员', '身份证', '332742198101259257', '中国', '江门市蓬江区荷塘镇良村均平坊58号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市荷塘支行', '01440701007', '2021/04/19', '1006', '2023-01-12 09:40:41', '2');
INSERT INTO `tb_user_alert` VALUES ('1311', '76440000031787', '18689444215', '18689444215', '男', '33', '内勤人员', '身份证', '419331198904125170', '中国', '广州市番禺区洛浦街珠江花园青云阁2606室', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市分行', '01440101022', '2021/07/08', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1312', '76440000031788', '18689444216', '18689444216', '男', '52', '内勤人员', '身份证', '419939197006259698', '中国', '青云西路银兴花园一区一栋201室', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/09/19', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1313', '76440000031789', '18689444217', '18689444217', '男', '38', '内勤人员', '身份证', '343174198404085753', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/05/13', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1314', '76440000031790', '18689444218', '18689444218', '男', '42', '内勤人员', '身份证', '633867198008288763', '中国', '河源市东源县蓝口镇铁场埔村委会上径小组', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司东源县蓝口营业所', '01441625006', '2021/05/11', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1315', '76440000031791', '18689444219', '18689444219', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1316', '76440000031792', '18689444220', '18689444220', '男', '40', '内勤人员', '身份证', '459591198203095483', '中国', '茂名市鳌头塘边何屋岭村一组', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市人民南路支', '01440901012', '2021/06/03', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1317', '76440000031793', '18689444221', '18689444221', '男', '54', '农夫', '身份证', '645528196806098444', '中国', '广东省德庆县高良镇金山村委会旺羌村', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司德庆县高良营业所', '01441226004', '2021/01/01', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1318', '76440000031794', '18689444222', '18689444222', '男', '41', '内勤人员', '身份证', '346521198103115061', '中国', '汕尾市海丰县城东金东小区12巷20号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '01441521004', '2021/08/07', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1319', '76440000031795', '18689444223', '18689444223', '男', '39', '农夫', '身份证', '632687198308247450', '中国', '揭阳市揭西县坪上新榕村委新榕村168号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭西县支行', '01445222016', '2021/01/25', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1320', '76440000031796', '18689444224', '18689444224', '男', '44', '内勤人员', '身份证', '328923197810265911', '中国', '汕尾市海丰县黄羌镇长湖潭村27号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '01441521018', '2021/06/03', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1321', '76440000031797', '18689444225', '18689444225', '男', '34', '内勤人员', '身份证', '364122198809116446', '中国', '广东省东莞市虎门镇北栅凤阳路19号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/12/19', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1322', '76440000031798', '18689444226', '18689444226', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1323', '76440000031799', '18689444227', '18689444227', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1324', '76440000031800', '18689444228', '18689444228', '男', '44', '内勤人员', '身份证', '362538197804144557', '中国', '佛山市顺德区大良环市北路283号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/03/27', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1325', '76440000031801', '18689444229', '18689444229', '男', '38', '内勤人员', '身份证', '363009198402060072', '中国', '南雄市雄州镇莲塘村委会贵村217号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/04/21', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1326', '76440000031802', '18689444230', '18689444230', '女', '52', '内勤人员', '身份证', '657414197011185956', '中国', '韶关市乳源瑶族自治县游溪镇江背村67号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰织营业所', '01440232001', '2021/01/04', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1327', '76440000031803', '18689444231', '18689444231', '女', '53', '内勤人员', '身份证', '378408196911079248', '中国', '化州市新安镇榕树东南坡村5号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '01440982017', '2021/12/01', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1328', '76440000031804', '18689444232', '18689444232', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1329', '76440000031805', '18689444233', '18689444233', '女', '43', '内勤人员', '身份证', '148138197902107752', '中国', '广东省湛江市坡头区坡头镇老何村11号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '01440801032', '2021/07/10', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1330', '76440000031806', '18689444234', '18689444234', '女', '45', '内勤人员', '身份证', '319387197706165399', '中国', '永州市江华瑶族自治县界牌乡洪塘村5组1号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/08/20', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1331', '76440000031807', '18689444235', '18689444235', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1332', '76440000031808', '18689444236', '18689444236', '女', '49', '内勤人员', '身份证', '540368197303256437', '中国', '佛山市顺德区容桂民乐南路33号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/17', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1333', '76440000031809', '18689444237', '18689444237', '女', '50', '农夫', '身份证', '549702197202275601', '中国', '揭阳市揭东区曲溪镇金溪大道寨二村', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/09/12', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1334', '76440000031810', '18689444238', '18689444238', '女', '44', '内勤人员', '身份证', '647603197801156762', '中国', '汕尾市海丰县小漠镇埔仔村26号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/04/15', '1006', '2023-01-12 09:40:42', '2');
INSERT INTO `tb_user_alert` VALUES ('1335', '76440000031811', '18689444239', '18689444239', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1336', '76440000031812', '18689444240', '18689444240', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1337', '76440000031813', '18689444241', '18689444241', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1338', '76440000031814', '18689444242', '18689444242', '女', '53', '学生', '身份证', '155476196901058103', '中国', '佛山市顺德区大良东康路富豪大厦A座609号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/10/17', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1339', '76440000031815', '18689444243', '18689444243', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1340', '76440000031816', '18689444244', '18689444244', '女', '40', '内勤人员', '身份证', '370481198208288019', '中国', '化州市鉴江区百室堂龙村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '01440982014', '2021/07/29', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1341', '76440000031817', '18689444245', '18689444245', '女', '48', '内勤人员', '身份证', '549600197405299235', '中国', '惠州市龙门县蓝田乡蓝新街7号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '01441324009', '2021/04/07', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1342', '76440000031818', '18689444246', '18689444246', '女', '41', '内勤人员', '身份证', '155295198108268356', '中国', '南雄市江头镇江头圩999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '01440282010', '2021/01/03', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1343', '76440000031819', '18689444247', '18689444247', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1344', '76440000031820', '18689444248', '18689444248', '女', '33', '内勤人员', '身份证', '320939198902275905', '中国', '肇庆市端州区柑园南路1号柑园雅苑2幢708房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '01441201007', '2021/11/30', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1345', '76440000031821', '18689444249', '18689444249', '女', '33', '内勤人员', '身份证', '530375198902086669', '中国', '揭阳市揭东区曲溪镇街道上围村兴盛新厝二围六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/03/13', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1346', '76440000031822', '18689444250', '18689444250', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1347', '76440000031823', '18689444251', '18689444251', '女', '37', '内勤人员', '身份证', '232010198508298304', '中国', '惠东县平山镇爱华围13号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠东县支行', '01441323001', '2021/02/27', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1348', '76440000031824', '18689444252', '18689444252', '女', '52', '离退休人', '身份证', '455668197009223682', '中国', '佛山市禅城区同济路42号104房', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市亲仁支行', '01440604004', '2021/07/05', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1349', '76440000031825', '18689444253', '18689444253', '女', '44', '内勤人员', '身份证', '462117197808033332', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/04/12', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1350', '76440000031826', '18689444254', '18689444254', '女', '43', '内勤人员', '身份证', '418829197907141165', '中国', '湛江市遂溪县草潭镇姓毛村324号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '01440823016', '2021/07/24', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1351', '76440000031827', '18689444255', '18689444255', '女', '42', '内勤人员', '身份证', '547515198006264019', '中国', '江门市恩平金坑管区上金坑村3巷2号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司恩平市小岛支行', '01440785004', '2021/03/24', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1352', '76440000031828', '18689444256', '18689444256', '女', '35', '内勤人员', '身份证', '222398198712113336', '中国', '佛山市顺德区北滘镇村头一街二巷3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/09/28', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1353', '76440000031829', '18689444257', '18689444257', '女', '49', '私营企业', '身份证', '523664197302012139', '中国', '广东省乐昌市坪石镇河西生活区四平峒小区351号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南支行', '01440114013', '2021/10/23', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1354', '76440000031830', '18689444258', '18689444258', '女', '46', '内勤人员', '身份证', '120718197609207522', '中国', '东莞市横沥镇田头村南环路132号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '01441912009', '2021/09/19', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1355', '76440000031831', '18689444259', '18689444259', '女', '37', '内勤人员', '身份证', '458412198502216900', '中国', '汕尾市海丰县小漠镇东滨隆村104号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/01/22', '1006', '2023-01-12 09:40:43', '2');
INSERT INTO `tb_user_alert` VALUES ('1356', '76440000031832', '18689444260', '18689444260', '女', '43', '内勤人员', '身份证', '154096197911016699', '中国', '普宁市流沙西街道南平里159幢101号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '01445281002', '2021/07/10', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1357', '76440000031833', '18689444261', '18689444261', '女', '37', '内勤人员', '身份证', '219762198507230251', '中国', '佛山高明区荷城街道范洲村8号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市宜家支行', '01440608002', '2021/07/23', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1358', '76440000031834', '18689444262', '18689444262', '女', '54', '代书(内', '身份证', '518063196811125281', '中国', '南雄市水口镇大部村委会大部三队089号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/04/11', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1359', '76440000031835', '18689444263', '18689444263', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1360', '76440000031836', '18689444264', '18689444264', '女', '46', '内勤人员', '身份证', '227938197601086524', '中国', '汕头市潮阳区海门镇和睦和睦董井西七横巷1号', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '01440582009', '2021/11/25', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1361', '76440000031837', '18689444265', '18689444265', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1362', '76440000031838', '18689444266', '18689444266', '女', '34', '内勤人员', '身份证', '368515198808271951', '中国', '东莞市东城区小塘亳塘兴路8巷16号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市桑园支行', '01441901014', '2021/11/25', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1363', '76440000031839', '18689444267', '18689444267', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1364', '76440000031840', '18689444268', '18689444268', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1365', '76440000031841', '18689444269', '18689444269', '男', '40', '内勤人员', '身份证', '119273198208041982', '中国', '佛山市顺德区北滘镇跃进中路陇西街二巷4号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/05/03', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1366', '76440000031842', '18689444270', '18689444270', '男', '34', '内勤人员', '身份证', '224567198806119440', '中国', '佛山市南海区九江工业区园北三路5号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/11/07', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1367', '76440000031843', '18689444271', '18689444271', '男', '36', '内勤人员', '身份证', '617772198606139775', '中国', '江门市蓬江区杜阮镇双楼村民委员会第三村86号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市分行', '01440701002', '2021/04/03', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1368', '76440000031844', '18689444272', '18689444272', '男', '46', '内勤人员', '身份证', '225528197607241312', '中国', '南雄市雄州光明西路4号百货公司宿舍999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/05/08', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1369', '76440000031845', '18689444273', '18689444273', '男', '46', '私营企业', '身份证', '518500197604109766', '中国', '普宁市梅塘镇溪南村湖埔27号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市梅塘营业所', '01445281020', '2021/08/24', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1370', '76440000031846', '18689444274', '18689444274', '男', '35', '内勤人员', '身份证', '352177198709017386', '中国', '化州市官桥镇旺竹山角村38号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '01440982008', '2021/02/19', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1371', '76440000031847', '18689444275', '18689444275', '男', '44', '农夫', '身份证', '637918197805194571', '中国', '广东省雷州市沈塘镇昌辉村中巷010号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司雷州市沈塘营业所', '01440882025', '2021/07/15', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1372', '76440000031848', '18689444276', '18689444276', '男', '53', '内勤人员', '身份证', '330437196904094784', '中国', '南雄市雄州街道勤丰村80号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/01/27', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1373', '76440000031849', '18689444277', '18689444277', '男', '53', '农夫', '身份证', '415316196904206939', '中国', '韶关市武江区西河镇山蕉村52号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市十里亭营业所', '01440201012', '2021/11/09', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1374', '76440000031850', '18689444278', '18689444278', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1375', '76440000031851', '18689444279', '18689444279', '男', '40', '内勤人员', '身份证', '638310198202143282', '中国', '湛江市市辖区海滨大道中26号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市海滨路营业所', '01440801015', '2021/02/08', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1376', '76440000031852', '18689444280', '18689444280', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1377', '76440000031853', '18689444281', '18689444281', '男', '40', '外勤人员', '身份证', '512512198212151724', '中国', '佛山市顺德勒流冲鹤长安巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/05/10', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1378', '76440000031854', '18689444282', '18689444282', '男', '45', '外勤人员', '身份证', '139472197703304328', '中国', '汕尾市海丰县中山中路92号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城北营业所', '01441521003', '2021/03/22', '1006', '2023-01-12 09:40:44', '2');
INSERT INTO `tb_user_alert` VALUES ('1379', '76440000031855', '18689444283', '18689444283', '男', '43', '代书(内', '身份证', '111272197909127988', '中国', '广州市海珠区沥教付4约一巷1号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市沥滘营业所', '01440102008', '2021/08/05', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1380', '76440000031856', '18689444284', '18689444284', '男', '39', '内勤人员', '身份证', '129247198302171568', '中国', '韶关市翁源龙仙朝阳路82号3栋503房', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乐昌市支行', '01440281001', '2021/07/28', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1381', '76440000031857', '18689444285', '18689444285', '男', '40', '内勤人员', '身份证', '434436198201137273', '中国', '佛山市顺德区北滘镇东岸东三巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/06/22', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1382', '76440000031858', '18689444286', '18689444286', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1383', '76440000031859', '18689444287', '18689444287', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1384', '76440000031860', '18689444288', '18689444288', '男', '52', '内勤人员', '身份证', '235062197001152268', '中国', '广东肇庆端州区端州五路时代广场6栋301房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市睦岗营业所', '01441201005', '2021/01/09', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1385', '76440000031861', '18689444289', '18689444289', '男', '50', '内勤人员', '身份证', '237290197208182118', '中国', '佛山市顺德北滘镇林头大道2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/03/24', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1386', '76440000031862', '18689444290', '18689444290', '男', '46', '内勤人员', '身份证', '460204197609076414', '中国', '佛山市顺德区容桂小黄圃北坊直街1号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/28', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1387', '76440000031863', '18689444291', '18689444291', '男', '41', '内勤人员', '身份证', '429564198105017418', '中国', '广州市海珠区康乐村355号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市逸景路营业所', '01440102004', '2021/11/18', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1388', '76440000031864', '18689444292', '18689444292', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1389', '76440000031865', '18689444293', '18689444293', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1390', '76440000031866', '18689444294', '18689444294', '男', '37', '内勤人员', '身份证', '134142198510235199', '中国', '惠州市惠城区中环二路3号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市惠环支行', '01441301014', '2021/10/01', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1391', '76440000031867', '18689444295', '18689444295', '男', '46', '内勤人员', '身份证', '639884197606014054', '香港', '佛山市顺德区北滘镇高村南便街西便巷13号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市北滘支行', '01440606017', '2021/02/28', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1392', '76440000031868', '18689444296', '18689444296', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1393', '76440000031869', '18689444297', '18689444297', '男', '43', '内勤人员', '身份证', '415956197907082414', '中国', '广东省广州市番禺区南怡大街19巷6号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市番禺支行', '01440113001', '2021/04/28', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1394', '76440000031870', '18689444298', '18689444298', '男', '52', '内勤人员', '身份证', '615195197012110663', '中国', '汕尾市附城镇科技园2号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县联河营业所', '01441521016', '2021/10/26', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1395', '76440000031871', '18689444299', '18689444299', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1396', '76440000031872', '18689444300', '18689444300', '男', '47', '私营企业', '身份证', '502499197501151904', '中国', '揭阳市揭东区曲溪镇港畔村北斗新区一幢一巷六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/01/25', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1397', '76440000031873', '18689444301', '18689444301', '男', '40', '内勤人员', '身份证', '355778198202191828', '中国', '河源市龙川县老隆镇下泡水中联大厦', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司龙川县支行', '01441622001', '2021/10/07', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1398', '76440000031874', '18689444302', '18689444302', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1399', '76440000031875', '18689444303', '18689444303', '男', '42', '内勤人员', '身份证', '211705198008282312', '中国', '广东省化州市鸦山塘村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市良光镇营业所', '01440982024', '2021/01/29', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1400', '76440000031876', '18689444304', '18689444304', '男', '34', '代书(内', '身份证', '644585198802126554', '中国', '南雄市水口镇石庄村委会杉树下村999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/12/17', '1006', '2023-01-12 09:40:45', '2');
INSERT INTO `tb_user_alert` VALUES ('1401', '76440000031877', '18689444305', '18689444305', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1402', '76440000031878', '18689444306', '18689444306', '男', '42', '内勤人员', '身份证', '326944198007036161', '中国', '佛山市高明区杨和镇紫荆路12号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市杨梅支行', '01440608006', '2021/08/26', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1403', '76440000031879', '18689444307', '18689444307', '男', '46', '内勤人员', '身份证', '659019197611217492', '中国', '广东省化州市江湖镇坚督尾村1号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市江湖镇营业所', '01440982021', '2021/08/04', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1404', '76440000031880', '18689444308', '18689444308', '男', '42', '内勤人员', '身份证', '218128198011030810', '中国', '佛山市顺德区龙江镇旺岗联新路3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市龙山营业所', '01440606024', '2021/09/07', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1405', '76440000031881', '18689444309', '18689444309', '男', '41', '内勤人员', '身份证', '652123198102187672', '中国', '肇庆市鼎湖区坑口街道商贸城1幢706房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市信安支行', '01441201014', '2021/04/28', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1406', '76440000031882', '18689444310', '18689444310', '男', '42', '内勤人员', '身份证', '222423198006119531', '中国', '广州市天河区华景新城209号2608房', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五山营业所', '01440101075', '2021/06/22', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1407', '76440000031883', '18689444311', '18689444311', '男', '41', '内勤人员', '身份证', '332742198101259257', '中国', '江门市蓬江区荷塘镇良村均平坊58号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市荷塘支行', '01440701007', '2021/04/19', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1408', '76440000031884', '18689444312', '18689444312', '男', '33', '内勤人员', '身份证', '419331198904125170', '中国', '广州市番禺区洛浦街珠江花园青云阁2606室', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市分行', '01440101022', '2021/07/08', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1409', '76440000031885', '18689444313', '18689444313', '男', '52', '内勤人员', '身份证', '419939197006259698', '中国', '青云西路银兴花园一区一栋201室', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/09/19', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1410', '76440000031886', '18689444314', '18689444314', '男', '38', '内勤人员', '身份证', '343174198404085753', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/05/13', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1411', '76440000031887', '18689444315', '18689444315', '男', '42', '内勤人员', '身份证', '633867198008288763', '中国', '河源市东源县蓝口镇铁场埔村委会上径小组', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司东源县蓝口营业所', '01441625006', '2021/05/11', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1412', '76440000031888', '18689444316', '18689444316', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1413', '76440000031889', '18689444317', '18689444317', '男', '40', '内勤人员', '身份证', '459591198203095483', '中国', '茂名市鳌头塘边何屋岭村一组', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市人民南路支', '01440901012', '2021/06/03', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1414', '76440000031890', '18689444318', '18689444318', '男', '54', '农夫', '身份证', '645528196806098444', '中国', '广东省德庆县高良镇金山村委会旺羌村', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司德庆县高良营业所', '01441226004', '2021/01/01', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1415', '76440000031891', '18689444319', '18689444319', '男', '41', '内勤人员', '身份证', '346521198103115061', '中国', '汕尾市海丰县城东金东小区12巷20号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '01441521004', '2021/08/07', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1416', '76440000031892', '18689444320', '18689444320', '男', '39', '农夫', '身份证', '632687198308247450', '中国', '揭阳市揭西县坪上新榕村委新榕村168号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭西县支行', '01445222016', '2021/01/25', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1417', '76440000031893', '18689444321', '18689444321', '男', '44', '内勤人员', '身份证', '328923197810265911', '中国', '汕尾市海丰县黄羌镇长湖潭村27号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '01441521018', '2021/06/03', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1418', '76440000031894', '18689444322', '18689444322', '男', '34', '内勤人员', '身份证', '364122198809116446', '中国', '广东省东莞市虎门镇北栅凤阳路19号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/12/19', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1419', '76440000031895', '18689444323', '18689444323', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1420', '76440000031896', '18689444324', '18689444324', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1421', '76440000031897', '18689444325', '18689444325', '男', '44', '内勤人员', '身份证', '362538197804144557', '中国', '佛山市顺德区大良环市北路283号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/03/27', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1422', '76440000031898', '18689444326', '18689444326', '男', '38', '内勤人员', '身份证', '363009198402060072', '中国', '南雄市雄州镇莲塘村委会贵村217号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/04/21', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1423', '76440000031899', '18689444327', '18689444327', '女', '52', '内勤人员', '身份证', '657414197011185956', '中国', '韶关市乳源瑶族自治县游溪镇江背村67号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰织营业所', '01440232001', '2021/01/04', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1424', '76440000031900', '18689444328', '18689444328', '女', '53', '内勤人员', '身份证', '378408196911079248', '中国', '化州市新安镇榕树东南坡村5号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '01440982017', '2021/12/01', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1425', '76440000031901', '18689444329', '18689444329', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1426', '76440000031902', '18689444330', '18689444330', '女', '43', '内勤人员', '身份证', '148138197902107752', '中国', '广东省湛江市坡头区坡头镇老何村11号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '01440801032', '2021/07/10', '1006', '2023-01-12 09:40:46', '2');
INSERT INTO `tb_user_alert` VALUES ('1427', '76440000031903', '18689444331', '18689444331', '女', '45', '内勤人员', '身份证', '319387197706165399', '中国', '永州市江华瑶族自治县界牌乡洪塘村5组1号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/08/20', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1428', '76440000031904', '18689444332', '18689444332', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1429', '76440000031905', '18689444333', '18689444333', '女', '49', '内勤人员', '身份证', '540368197303256437', '中国', '佛山市顺德区容桂民乐南路33号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/17', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1430', '76440000031906', '18689444334', '18689444334', '女', '50', '农夫', '身份证', '549702197202275601', '中国', '揭阳市揭东区曲溪镇金溪大道寨二村', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/09/12', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1431', '76440000031907', '18689444335', '18689444335', '女', '44', '内勤人员', '身份证', '647603197801156762', '中国', '汕尾市海丰县小漠镇埔仔村26号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/04/15', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1432', '76440000031908', '18689444336', '18689444336', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1433', '76440000031909', '18689444337', '18689444337', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1434', '76440000031910', '18689444338', '18689444338', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1435', '76440000031911', '18689444339', '18689444339', '女', '53', '学生', '身份证', '155476196901058103', '中国', '佛山市顺德区大良东康路富豪大厦A座609号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/10/17', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1436', '76440000031912', '18689444340', '18689444340', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1437', '76440000031913', '18689444341', '18689444341', '女', '40', '内勤人员', '身份证', '370481198208288019', '中国', '化州市鉴江区百室堂龙村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '01440982014', '2021/07/29', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1438', '76440000031914', '18689444342', '18689444342', '女', '48', '内勤人员', '身份证', '549600197405299235', '中国', '惠州市龙门县蓝田乡蓝新街7号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '01441324009', '2021/04/07', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1439', '76440000031915', '18689444343', '18689444343', '女', '41', '内勤人员', '身份证', '155295198108268356', '中国', '南雄市江头镇江头圩999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '01440282010', '2021/01/03', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1440', '76440000031916', '18689444344', '18689444344', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1441', '76440000031917', '18689444345', '18689444345', '女', '33', '内勤人员', '身份证', '320939198902275905', '中国', '肇庆市端州区柑园南路1号柑园雅苑2幢708房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '01441201007', '2021/11/30', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1442', '76440000031918', '18689444346', '18689444346', '女', '33', '内勤人员', '身份证', '530375198902086669', '中国', '揭阳市揭东区曲溪镇街道上围村兴盛新厝二围六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/03/13', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1443', '76440000031919', '18689444347', '18689444347', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1444', '76440000031920', '18689444348', '18689444348', '女', '37', '内勤人员', '身份证', '232010198508298304', '中国', '惠东县平山镇爱华围13号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠东县支行', '01441323001', '2021/02/27', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1445', '76440000031921', '18689444349', '18689444349', '女', '52', '离退休人', '身份证', '455668197009223682', '中国', '佛山市禅城区同济路42号104房', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市亲仁支行', '01440604004', '2021/07/05', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1446', '76440000031922', '18689444350', '18689444350', '女', '44', '内勤人员', '身份证', '462117197808033332', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/04/12', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1447', '76440000031923', '18689444351', '18689444351', '女', '43', '内勤人员', '身份证', '418829197907141165', '中国', '湛江市遂溪县草潭镇姓毛村324号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '01440823016', '2021/07/24', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1448', '76440000031924', '18689444352', '18689444352', '女', '42', '内勤人员', '身份证', '547515198006264019', '中国', '江门市恩平金坑管区上金坑村3巷2号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司恩平市小岛支行', '01440785004', '2021/03/24', '1006', '2023-01-12 09:40:47', '2');
INSERT INTO `tb_user_alert` VALUES ('1449', '76440000031925', '18689444353', '18689444353', '女', '35', '内勤人员', '身份证', '222398198712113336', '中国', '佛山市顺德区北滘镇村头一街二巷3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/09/28', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1450', '76440000031926', '18689444354', '18689444354', '女', '49', '私营企业', '身份证', '523664197302012139', '中国', '广东省乐昌市坪石镇河西生活区四平峒小区351号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南支行', '01440114013', '2021/10/23', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1451', '76440000031927', '18689444355', '18689444355', '女', '46', '内勤人员', '身份证', '120718197609207522', '中国', '东莞市横沥镇田头村南环路132号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '01441912009', '2021/09/19', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1452', '76440000031928', '18689444356', '18689444356', '女', '37', '内勤人员', '身份证', '458412198502216900', '中国', '汕尾市海丰县小漠镇东滨隆村104号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/01/22', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1453', '76440000031929', '18689444357', '18689444357', '女', '43', '内勤人员', '身份证', '154096197911016699', '中国', '普宁市流沙西街道南平里159幢101号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '01445281002', '2021/07/10', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1454', '76440000031930', '18689444358', '18689444358', '女', '37', '内勤人员', '身份证', '219762198507230251', '中国', '佛山高明区荷城街道范洲村8号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市宜家支行', '01440608002', '2021/07/23', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1455', '76440000031931', '18689444359', '18689444359', '女', '54', '代书(内', '身份证', '518063196811125281', '中国', '南雄市水口镇大部村委会大部三队089号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/04/11', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1456', '76440000031932', '18689444360', '18689444360', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1457', '76440000031933', '18689444361', '18689444361', '女', '46', '内勤人员', '身份证', '227938197601086524', '中国', '汕头市潮阳区海门镇和睦和睦董井西七横巷1号', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '01440582009', '2021/11/25', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1458', '76440000031934', '18689444362', '18689444362', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1459', '76440000031935', '18689444363', '18689444363', '女', '34', '内勤人员', '身份证', '368515198808271951', '中国', '东莞市东城区小塘亳塘兴路8巷16号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市桑园支行', '01441901014', '2021/11/25', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1460', '76440000031936', '18689444364', '18689444364', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1461', '76440000031937', '18689444365', '18689444365', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1462', '76440000031938', '18689444366', '18689444366', '男', '40', '内勤人员', '身份证', '119273198208041982', '中国', '佛山市顺德区北滘镇跃进中路陇西街二巷4号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/05/03', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1463', '76440000031939', '18689444367', '18689444367', '男', '34', '内勤人员', '身份证', '224567198806119440', '中国', '佛山市南海区九江工业区园北三路5号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/11/07', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1464', '76440000031940', '18689444368', '18689444368', '男', '36', '内勤人员', '身份证', '617772198606139775', '中国', '江门市蓬江区杜阮镇双楼村民委员会第三村86号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市分行', '01440701002', '2021/04/03', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1465', '76440000031941', '18689444369', '18689444369', '男', '46', '内勤人员', '身份证', '225528197607241312', '中国', '南雄市雄州光明西路4号百货公司宿舍999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/05/08', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1466', '76440000031942', '18689444370', '18689444370', '男', '46', '私营企业', '身份证', '518500197604109766', '中国', '普宁市梅塘镇溪南村湖埔27号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市梅塘营业所', '01445281020', '2021/08/24', '1006', '2023-01-12 09:40:48', '2');
INSERT INTO `tb_user_alert` VALUES ('1467', '76440000031943', '18689444371', '18689444371', '男', '35', '内勤人员', '身份证', '352177198709017386', '中国', '化州市官桥镇旺竹山角村38号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '01440982008', '2021/02/19', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1468', '76440000031944', '18689444372', '18689444372', '男', '44', '农夫', '身份证', '637918197805194571', '中国', '广东省雷州市沈塘镇昌辉村中巷010号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司雷州市沈塘营业所', '01440882025', '2021/07/15', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1469', '76440000031945', '18689444373', '18689444373', '男', '53', '内勤人员', '身份证', '330437196904094784', '中国', '南雄市雄州街道勤丰村80号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/01/27', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1470', '76440000031946', '18689444374', '18689444374', '男', '53', '农夫', '身份证', '415316196904206939', '中国', '韶关市武江区西河镇山蕉村52号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市十里亭营业所', '01440201012', '2021/11/09', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1471', '76440000031947', '18689444375', '18689444375', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1472', '76440000031948', '18689444376', '18689444376', '男', '40', '内勤人员', '身份证', '638310198202143282', '中国', '湛江市市辖区海滨大道中26号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市海滨路营业所', '01440801015', '2021/02/08', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1473', '76440000031949', '18689444377', '18689444377', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1474', '76440000031950', '18689444378', '18689444378', '男', '40', '外勤人员', '身份证', '512512198212151724', '中国', '佛山市顺德勒流冲鹤长安巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/05/10', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1475', '76440000031951', '18689444379', '18689444379', '男', '45', '外勤人员', '身份证', '139472197703304328', '中国', '汕尾市海丰县中山中路92号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城北营业所', '01441521003', '2021/03/22', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1476', '76440000031952', '18689444380', '18689444380', '男', '43', '代书(内', '身份证', '111272197909127988', '中国', '广州市海珠区沥教付4约一巷1号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市沥滘营业所', '01440102008', '2021/08/05', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1477', '76440000031953', '18689444381', '18689444381', '男', '39', '内勤人员', '身份证', '129247198302171568', '中国', '韶关市翁源龙仙朝阳路82号3栋503房', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乐昌市支行', '01440281001', '2021/07/28', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1478', '76440000031954', '18689444382', '18689444382', '男', '40', '内勤人员', '身份证', '434436198201137273', '中国', '佛山市顺德区北滘镇东岸东三巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/06/22', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1479', '76440000031955', '18689444383', '18689444383', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1480', '76440000031956', '18689444384', '18689444384', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1481', '76440000031957', '18689444385', '18689444385', '男', '52', '内勤人员', '身份证', '235062197001152268', '中国', '广东肇庆端州区端州五路时代广场6栋301房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市睦岗营业所', '01441201005', '2021/01/09', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1482', '76440000031958', '18689444386', '18689444386', '男', '50', '内勤人员', '身份证', '237290197208182118', '中国', '佛山市顺德北滘镇林头大道2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/03/24', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1483', '76440000031959', '18689444387', '18689444387', '男', '46', '内勤人员', '身份证', '460204197609076414', '中国', '佛山市顺德区容桂小黄圃北坊直街1号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/28', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1484', '76440000031960', '18689444388', '18689444388', '男', '41', '内勤人员', '身份证', '429564198105017418', '中国', '广州市海珠区康乐村355号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市逸景路营业所', '01440102004', '2021/11/18', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1485', '76440000031961', '18689444389', '18689444389', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1006', '2023-01-12 09:40:49', '2');
INSERT INTO `tb_user_alert` VALUES ('1486', '76440000031962', '18689444390', '18689444390', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1487', '76440000031963', '18689444391', '18689444391', '男', '37', '内勤人员', '身份证', '134142198510235199', '中国', '惠州市惠城区中环二路3号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市惠环支行', '01441301014', '2021/10/01', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1488', '76440000031964', '18689444392', '18689444392', '男', '46', '内勤人员', '身份证', '639884197606014054', '香港', '佛山市顺德区北滘镇高村南便街西便巷13号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市北滘支行', '01440606017', '2021/02/28', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1489', '76440000031965', '18689444393', '18689444393', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1490', '76440000031966', '18689444394', '18689444394', '男', '43', '内勤人员', '身份证', '415956197907082414', '中国', '广东省广州市番禺区南怡大街19巷6号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市番禺支行', '01440113001', '2021/04/28', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1491', '76440000031967', '18689444395', '18689444395', '男', '52', '内勤人员', '身份证', '615195197012110663', '中国', '汕尾市附城镇科技园2号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县联河营业所', '01441521016', '2021/10/26', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1492', '76440000031968', '18689444396', '18689444396', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1493', '76440000031969', '18689444397', '18689444397', '男', '47', '私营企业', '身份证', '502499197501151904', '中国', '揭阳市揭东区曲溪镇港畔村北斗新区一幢一巷六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/01/25', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1494', '76440000031970', '18689444398', '18689444398', '男', '40', '内勤人员', '身份证', '355778198202191828', '中国', '河源市龙川县老隆镇下泡水中联大厦', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司龙川县支行', '01441622001', '2021/10/07', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1495', '76440000031971', '18689444399', '18689444399', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1496', '76440000031972', '18689444400', '18689444400', '男', '42', '内勤人员', '身份证', '211705198008282312', '中国', '广东省化州市鸦山塘村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市良光镇营业所', '01440982024', '2021/01/29', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1497', '76440000031973', '18689444401', '18689444401', '男', '34', '代书(内', '身份证', '644585198802126554', '中国', '南雄市水口镇石庄村委会杉树下村999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/12/17', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1498', '76440000031974', '18689444402', '18689444402', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1499', '76440000031975', '18689444403', '18689444403', '男', '42', '内勤人员', '身份证', '326944198007036161', '中国', '佛山市高明区杨和镇紫荆路12号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市杨梅支行', '01440608006', '2021/08/26', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1500', '76440000031976', '18689444404', '18689444404', '男', '46', '内勤人员', '身份证', '659019197611217492', '中国', '广东省化州市江湖镇坚督尾村1号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市江湖镇营业所', '01440982021', '2021/08/04', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1501', '76440000031977', '18689444405', '18689444405', '男', '42', '内勤人员', '身份证', '218128198011030810', '中国', '佛山市顺德区龙江镇旺岗联新路3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市龙山营业所', '01440606024', '2021/09/07', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1502', '76440000031978', '18689444406', '18689444406', '男', '41', '内勤人员', '身份证', '652123198102187672', '中国', '肇庆市鼎湖区坑口街道商贸城1幢706房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市信安支行', '01441201014', '2021/04/28', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1503', '76440000031979', '18689444407', '18689444407', '男', '42', '内勤人员', '身份证', '222423198006119531', '中国', '广州市天河区华景新城209号2608房', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五山营业所', '01440101075', '2021/06/22', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1504', '76440000031980', '18689444408', '18689444408', '男', '41', '内勤人员', '身份证', '332742198101259257', '中国', '江门市蓬江区荷塘镇良村均平坊58号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市荷塘支行', '01440701007', '2021/04/19', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1505', '76440000031981', '18689444409', '18689444409', '男', '33', '内勤人员', '身份证', '419331198904125170', '中国', '广州市番禺区洛浦街珠江花园青云阁2606室', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市分行', '01440101022', '2021/07/08', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1506', '76440000031982', '18689444410', '18689444410', '男', '52', '内勤人员', '身份证', '419939197006259698', '中国', '青云西路银兴花园一区一栋201室', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/09/19', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1507', '76440000031983', '18689444411', '18689444411', '男', '38', '内勤人员', '身份证', '343174198404085753', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/05/13', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1508', '76440000031984', '18689444412', '18689444412', '男', '42', '内勤人员', '身份证', '633867198008288763', '中国', '河源市东源县蓝口镇铁场埔村委会上径小组', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司东源县蓝口营业所', '01441625006', '2021/05/11', '1006', '2023-01-12 09:40:50', '2');
INSERT INTO `tb_user_alert` VALUES ('1509', '76440000031985', '18689444413', '18689444413', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1510', '76440000031986', '18689444414', '18689444414', '男', '40', '内勤人员', '身份证', '459591198203095483', '中国', '茂名市鳌头塘边何屋岭村一组', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市人民南路支', '01440901012', '2021/06/03', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1511', '76440000031987', '18689444415', '18689444415', '男', '54', '农夫', '身份证', '645528196806098444', '中国', '广东省德庆县高良镇金山村委会旺羌村', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司德庆县高良营业所', '01441226004', '2021/01/01', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1512', '76440000031988', '18689444416', '18689444416', '男', '41', '内勤人员', '身份证', '346521198103115061', '中国', '汕尾市海丰县城东金东小区12巷20号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '01441521004', '2021/08/07', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1513', '76440000031989', '18689444417', '18689444417', '男', '39', '农夫', '身份证', '632687198308247450', '中国', '揭阳市揭西县坪上新榕村委新榕村168号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭西县支行', '01445222016', '2021/01/25', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1514', '76440000031990', '18689444418', '18689444418', '男', '44', '内勤人员', '身份证', '328923197810265911', '中国', '汕尾市海丰县黄羌镇长湖潭村27号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '01441521018', '2021/06/03', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1515', '76440000031991', '18689444419', '18689444419', '男', '34', '内勤人员', '身份证', '364122198809116446', '中国', '广东省东莞市虎门镇北栅凤阳路19号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/12/19', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1516', '76440000031992', '18689444420', '18689444420', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1517', '76440000031993', '18689444421', '18689444421', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1518', '76440000031994', '18689444422', '18689444422', '男', '44', '内勤人员', '身份证', '362538197804144557', '中国', '佛山市顺德区大良环市北路283号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/03/27', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1519', '76440000031995', '18689444423', '18689444423', '男', '38', '内勤人员', '身份证', '363009198402060072', '中国', '南雄市雄州镇莲塘村委会贵村217号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/04/21', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1520', '76440000031996', '18689444424', '18689444424', '女', '52', '内勤人员', '身份证', '657414197011185956', '中国', '韶关市乳源瑶族自治县游溪镇江背村67号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰织营业所', '01440232001', '2021/01/04', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1521', '76440000031997', '18689444425', '18689444425', '女', '53', '内勤人员', '身份证', '378408196911079248', '中国', '化州市新安镇榕树东南坡村5号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '01440982017', '2021/12/01', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1522', '76440000031998', '18689444426', '18689444426', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1523', '76440000031999', '18689444427', '18689444427', '女', '43', '内勤人员', '身份证', '148138197902107752', '中国', '广东省湛江市坡头区坡头镇老何村11号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '01440801032', '2021/07/10', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1524', '76440000032000', '18689444428', '18689444428', '女', '45', '内勤人员', '身份证', '319387197706165399', '中国', '永州市江华瑶族自治县界牌乡洪塘村5组1号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/08/20', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1525', '76440000032001', '18689444429', '18689444429', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1526', '76440000032002', '18689444430', '18689444430', '女', '49', '内勤人员', '身份证', '540368197303256437', '中国', '佛山市顺德区容桂民乐南路33号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/17', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1527', '76440000032003', '18689444431', '18689444431', '女', '50', '农夫', '身份证', '549702197202275601', '中国', '揭阳市揭东区曲溪镇金溪大道寨二村', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/09/12', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1528', '76440000032004', '18689444432', '18689444432', '女', '44', '内勤人员', '身份证', '647603197801156762', '中国', '汕尾市海丰县小漠镇埔仔村26号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/04/15', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1529', '76440000032005', '18689444433', '18689444433', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1530', '76440000032006', '18689444434', '18689444434', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1006', '2023-01-12 09:40:51', '2');
INSERT INTO `tb_user_alert` VALUES ('1531', '76440000032007', '18689444435', '18689444435', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1532', '76440000032008', '18689444436', '18689444436', '女', '53', '学生', '身份证', '155476196901058103', '中国', '佛山市顺德区大良东康路富豪大厦A座609号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/10/17', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1533', '76440000032009', '18689444437', '18689444437', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1534', '76440000032010', '18689444438', '18689444438', '女', '40', '内勤人员', '身份证', '370481198208288019', '中国', '化州市鉴江区百室堂龙村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '01440982014', '2021/07/29', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1535', '76440000032011', '18689444439', '18689444439', '女', '48', '内勤人员', '身份证', '549600197405299235', '中国', '惠州市龙门县蓝田乡蓝新街7号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '01441324009', '2021/04/07', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1536', '76440000032012', '18689444440', '18689444440', '女', '41', '内勤人员', '身份证', '155295198108268356', '中国', '南雄市江头镇江头圩999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '01440282010', '2021/01/03', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1537', '76440000032013', '18689444441', '18689444441', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1538', '76440000032014', '18689444442', '18689444442', '女', '33', '内勤人员', '身份证', '320939198902275905', '中国', '肇庆市端州区柑园南路1号柑园雅苑2幢708房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '01441201007', '2021/11/30', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1539', '76440000032015', '18689444443', '18689444443', '女', '33', '内勤人员', '身份证', '530375198902086669', '中国', '揭阳市揭东区曲溪镇街道上围村兴盛新厝二围六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/03/13', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1540', '76440000032016', '18689444444', '18689444444', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1541', '76440000032017', '18689444445', '18689444445', '女', '37', '内勤人员', '身份证', '232010198508298304', '中国', '惠东县平山镇爱华围13号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠东县支行', '01441323001', '2021/02/27', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1542', '76440000032018', '18689444446', '18689444446', '女', '52', '离退休人', '身份证', '455668197009223682', '中国', '佛山市禅城区同济路42号104房', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市亲仁支行', '01440604004', '2021/07/05', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1543', '76440000032019', '18689444447', '18689444447', '女', '44', '内勤人员', '身份证', '462117197808033332', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/04/12', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1544', '76440000032020', '18689444448', '18689444448', '女', '43', '内勤人员', '身份证', '418829197907141165', '中国', '湛江市遂溪县草潭镇姓毛村324号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '01440823016', '2021/07/24', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1545', '76440000032021', '18689444449', '18689444449', '女', '42', '内勤人员', '身份证', '547515198006264019', '中国', '江门市恩平金坑管区上金坑村3巷2号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司恩平市小岛支行', '01440785004', '2021/03/24', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1546', '76440000032022', '18689444450', '18689444450', '女', '35', '内勤人员', '身份证', '222398198712113336', '中国', '佛山市顺德区北滘镇村头一街二巷3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/09/28', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1547', '76440000032023', '18689444451', '18689444451', '女', '49', '私营企业', '身份证', '523664197302012139', '中国', '广东省乐昌市坪石镇河西生活区四平峒小区351号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南支行', '01440114013', '2021/10/23', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1548', '76440000032024', '18689444452', '18689444452', '女', '46', '内勤人员', '身份证', '120718197609207522', '中国', '东莞市横沥镇田头村南环路132号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '01441912009', '2021/09/19', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1549', '76440000032025', '18689444453', '18689444453', '女', '37', '内勤人员', '身份证', '458412198502216900', '中国', '汕尾市海丰县小漠镇东滨隆村104号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/01/22', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1550', '76440000032026', '18689444454', '18689444454', '女', '43', '内勤人员', '身份证', '154096197911016699', '中国', '普宁市流沙西街道南平里159幢101号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '01445281002', '2021/07/10', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1551', '76440000032027', '18689444455', '18689444455', '女', '37', '内勤人员', '身份证', '219762198507230251', '中国', '佛山高明区荷城街道范洲村8号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市宜家支行', '01440608002', '2021/07/23', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1552', '76440000032028', '18689444456', '18689444456', '女', '54', '代书(内', '身份证', '518063196811125281', '中国', '南雄市水口镇大部村委会大部三队089号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/04/11', '1006', '2023-01-12 09:40:52', '2');
INSERT INTO `tb_user_alert` VALUES ('1553', '76440000032029', '18689444457', '18689444457', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1554', '76440000032030', '18689444458', '18689444458', '女', '46', '内勤人员', '身份证', '227938197601086524', '中国', '汕头市潮阳区海门镇和睦和睦董井西七横巷1号', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '01440582009', '2021/11/25', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1555', '76440000032031', '18689444459', '18689444459', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1556', '76440000032032', '18689444460', '18689444460', '女', '34', '内勤人员', '身份证', '368515198808271951', '中国', '东莞市东城区小塘亳塘兴路8巷16号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市桑园支行', '01441901014', '2021/11/25', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1557', '76440000032033', '18689444461', '18689444461', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1558', '76440000032034', '18689444462', '18689444462', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1559', '76440000032035', '18689444463', '18689444463', '男', '40', '内勤人员', '身份证', '119273198208041982', '中国', '佛山市顺德区北滘镇跃进中路陇西街二巷4号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/05/03', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1560', '76440000032036', '18689444464', '18689444464', '男', '34', '内勤人员', '身份证', '224567198806119440', '中国', '佛山市南海区九江工业区园北三路5号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/11/07', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1561', '76440000032037', '18689444465', '18689444465', '男', '36', '内勤人员', '身份证', '617772198606139775', '中国', '江门市蓬江区杜阮镇双楼村民委员会第三村86号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市分行', '01440701002', '2021/04/03', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1562', '76440000032038', '18689444466', '18689444466', '男', '46', '内勤人员', '身份证', '225528197607241312', '中国', '南雄市雄州光明西路4号百货公司宿舍999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/05/08', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1563', '76440000032039', '18689444467', '18689444467', '男', '46', '私营企业', '身份证', '518500197604109766', '中国', '普宁市梅塘镇溪南村湖埔27号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市梅塘营业所', '01445281020', '2021/08/24', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1564', '76440000032040', '18689444468', '18689444468', '男', '35', '内勤人员', '身份证', '352177198709017386', '中国', '化州市官桥镇旺竹山角村38号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '01440982008', '2021/02/19', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1565', '76440000032041', '18689444469', '18689444469', '男', '44', '农夫', '身份证', '637918197805194571', '中国', '广东省雷州市沈塘镇昌辉村中巷010号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司雷州市沈塘营业所', '01440882025', '2021/07/15', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1566', '76440000032042', '18689444470', '18689444470', '男', '53', '内勤人员', '身份证', '330437196904094784', '中国', '南雄市雄州街道勤丰村80号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/01/27', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1567', '76440000032043', '18689444471', '18689444471', '男', '53', '农夫', '身份证', '415316196904206939', '中国', '韶关市武江区西河镇山蕉村52号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市十里亭营业所', '01440201012', '2021/11/09', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1568', '76440000032044', '18689444472', '18689444472', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1569', '76440000032045', '18689444473', '18689444473', '男', '40', '内勤人员', '身份证', '638310198202143282', '中国', '湛江市市辖区海滨大道中26号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市海滨路营业所', '01440801015', '2021/02/08', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1570', '76440000032046', '18689444474', '18689444474', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1571', '76440000032047', '18689444475', '18689444475', '男', '40', '外勤人员', '身份证', '512512198212151724', '中国', '佛山市顺德勒流冲鹤长安巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/05/10', '1006', '2023-01-12 09:40:53', '2');
INSERT INTO `tb_user_alert` VALUES ('1572', '76440000032048', '18689444476', '18689444476', '男', '45', '外勤人员', '身份证', '139472197703304328', '中国', '汕尾市海丰县中山中路92号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城北营业所', '01441521003', '2021/03/22', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1573', '76440000032049', '18689444477', '18689444477', '男', '43', '代书(内', '身份证', '111272197909127988', '中国', '广州市海珠区沥教付4约一巷1号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市沥滘营业所', '01440102008', '2021/08/05', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1574', '76440000032050', '18689444478', '18689444478', '男', '39', '内勤人员', '身份证', '129247198302171568', '中国', '韶关市翁源龙仙朝阳路82号3栋503房', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乐昌市支行', '01440281001', '2021/07/28', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1575', '76440000032051', '18689444479', '18689444479', '男', '40', '内勤人员', '身份证', '434436198201137273', '中国', '佛山市顺德区北滘镇东岸东三巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/06/22', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1576', '76440000032052', '18689444480', '18689444480', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1577', '76440000032053', '18689444481', '18689444481', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1578', '76440000032054', '18689444482', '18689444482', '男', '52', '内勤人员', '身份证', '235062197001152268', '中国', '广东肇庆端州区端州五路时代广场6栋301房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市睦岗营业所', '01441201005', '2021/01/09', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1579', '76440000032055', '18689444483', '18689444483', '男', '50', '内勤人员', '身份证', '237290197208182118', '中国', '佛山市顺德北滘镇林头大道2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/03/24', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1580', '76440000032056', '18689444484', '18689444484', '男', '46', '内勤人员', '身份证', '460204197609076414', '中国', '佛山市顺德区容桂小黄圃北坊直街1号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/28', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1581', '76440000032057', '18689444485', '18689444485', '男', '41', '内勤人员', '身份证', '429564198105017418', '中国', '广州市海珠区康乐村355号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市逸景路营业所', '01440102004', '2021/11/18', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1582', '76440000032058', '18689444486', '18689444486', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1583', '76440000032059', '18689444487', '18689444487', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1584', '76440000032060', '18689444488', '18689444488', '男', '37', '内勤人员', '身份证', '134142198510235199', '中国', '惠州市惠城区中环二路3号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市惠环支行', '01441301014', '2021/10/01', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1585', '76440000032061', '18689444489', '18689444489', '男', '46', '内勤人员', '身份证', '639884197606014054', '香港', '佛山市顺德区北滘镇高村南便街西便巷13号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市北滘支行', '01440606017', '2021/02/28', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1586', '76440000032062', '18689444490', '18689444490', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1587', '76440000032063', '18689444491', '18689444491', '男', '43', '内勤人员', '身份证', '415956197907082414', '中国', '广东省广州市番禺区南怡大街19巷6号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市番禺支行', '01440113001', '2021/04/28', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1588', '76440000032064', '18689444492', '18689444492', '男', '52', '内勤人员', '身份证', '615195197012110663', '中国', '汕尾市附城镇科技园2号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县联河营业所', '01441521016', '2021/10/26', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1589', '76440000032065', '18689444493', '18689444493', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1590', '76440000032066', '18689444494', '18689444494', '男', '47', '私营企业', '身份证', '502499197501151904', '中国', '揭阳市揭东区曲溪镇港畔村北斗新区一幢一巷六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/01/25', '1006', '2023-01-12 09:40:54', '2');
INSERT INTO `tb_user_alert` VALUES ('1591', '76440000032067', '18689444495', '18689444495', '男', '40', '内勤人员', '身份证', '355778198202191828', '中国', '河源市龙川县老隆镇下泡水中联大厦', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司龙川县支行', '01441622001', '2021/10/07', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1592', '76440000032068', '18689444496', '18689444496', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1593', '76440000032069', '18689444497', '18689444497', '男', '42', '内勤人员', '身份证', '211705198008282312', '中国', '广东省化州市鸦山塘村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市良光镇营业所', '01440982024', '2021/01/29', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1594', '76440000032070', '18689444498', '18689444498', '男', '34', '代书(内', '身份证', '644585198802126554', '中国', '南雄市水口镇石庄村委会杉树下村999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/12/17', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1595', '76440000032071', '18689444499', '18689444499', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1596', '76440000032072', '18689444500', '18689444500', '男', '42', '内勤人员', '身份证', '326944198007036161', '中国', '佛山市高明区杨和镇紫荆路12号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市杨梅支行', '01440608006', '2021/08/26', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1597', '76440000032073', '18689444501', '18689444501', '男', '46', '内勤人员', '身份证', '659019197611217492', '中国', '广东省化州市江湖镇坚督尾村1号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市江湖镇营业所', '01440982021', '2021/08/04', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1598', '76440000032074', '18689444502', '18689444502', '男', '42', '内勤人员', '身份证', '218128198011030810', '中国', '佛山市顺德区龙江镇旺岗联新路3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市龙山营业所', '01440606024', '2021/09/07', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1599', '76440000032075', '18689444503', '18689444503', '男', '41', '内勤人员', '身份证', '652123198102187672', '中国', '肇庆市鼎湖区坑口街道商贸城1幢706房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市信安支行', '01441201014', '2021/04/28', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1600', '76440000032076', '18689444504', '18689444504', '男', '42', '内勤人员', '身份证', '222423198006119531', '中国', '广州市天河区华景新城209号2608房', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五山营业所', '01440101075', '2021/06/22', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1601', '76440000032077', '18689444505', '18689444505', '男', '41', '内勤人员', '身份证', '332742198101259257', '中国', '江门市蓬江区荷塘镇良村均平坊58号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市荷塘支行', '01440701007', '2021/04/19', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1602', '76440000032078', '18689444506', '18689444506', '男', '33', '内勤人员', '身份证', '419331198904125170', '中国', '广州市番禺区洛浦街珠江花园青云阁2606室', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市分行', '01440101022', '2021/07/08', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1603', '76440000032079', '18689444507', '18689444507', '男', '52', '内勤人员', '身份证', '419939197006259698', '中国', '青云西路银兴花园一区一栋201室', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/09/19', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1604', '76440000032080', '18689444508', '18689444508', '男', '38', '内勤人员', '身份证', '343174198404085753', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/05/13', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1605', '76440000032081', '18689444509', '18689444509', '男', '42', '内勤人员', '身份证', '633867198008288763', '中国', '河源市东源县蓝口镇铁场埔村委会上径小组', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司东源县蓝口营业所', '01441625006', '2021/05/11', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1606', '76440000032082', '18689444510', '18689444510', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1607', '76440000032083', '18689444511', '18689444511', '男', '40', '内勤人员', '身份证', '459591198203095483', '中国', '茂名市鳌头塘边何屋岭村一组', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市人民南路支', '01440901012', '2021/06/03', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1608', '76440000032084', '18689444512', '18689444512', '男', '54', '农夫', '身份证', '645528196806098444', '中国', '广东省德庆县高良镇金山村委会旺羌村', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司德庆县高良营业所', '01441226004', '2021/01/01', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1609', '76440000032085', '18689444513', '18689444513', '男', '41', '内勤人员', '身份证', '346521198103115061', '中国', '汕尾市海丰县城东金东小区12巷20号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '01441521004', '2021/08/07', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1610', '76440000032086', '18689444514', '18689444514', '男', '39', '农夫', '身份证', '632687198308247450', '中国', '揭阳市揭西县坪上新榕村委新榕村168号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭西县支行', '01445222016', '2021/01/25', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1611', '76440000032087', '18689444515', '18689444515', '男', '44', '内勤人员', '身份证', '328923197810265911', '中国', '汕尾市海丰县黄羌镇长湖潭村27号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '01441521018', '2021/06/03', '1006', '2023-01-12 09:40:55', '2');
INSERT INTO `tb_user_alert` VALUES ('1612', '76440000032088', '18689444516', '18689444516', '男', '34', '内勤人员', '身份证', '364122198809116446', '中国', '广东省东莞市虎门镇北栅凤阳路19号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/12/19', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1613', '76440000032089', '18689444517', '18689444517', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1614', '76440000032090', '18689444518', '18689444518', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1615', '76440000032091', '18689444519', '18689444519', '男', '44', '内勤人员', '身份证', '362538197804144557', '中国', '佛山市顺德区大良环市北路283号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/03/27', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1616', '76440000032092', '18689444520', '18689444520', '男', '38', '内勤人员', '身份证', '363009198402060072', '中国', '南雄市雄州镇莲塘村委会贵村217号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/04/21', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1617', '76440000032093', '18689444521', '18689444521', '女', '52', '内勤人员', '身份证', '657414197011185956', '中国', '韶关市乳源瑶族自治县游溪镇江背村67号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰织营业所', '01440232001', '2021/01/04', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1618', '76440000032094', '18689444522', '18689444522', '女', '53', '内勤人员', '身份证', '378408196911079248', '中国', '化州市新安镇榕树东南坡村5号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '01440982017', '2021/12/01', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1619', '76440000032095', '18689444523', '18689444523', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1620', '76440000032096', '18689444524', '18689444524', '女', '43', '内勤人员', '身份证', '148138197902107752', '中国', '广东省湛江市坡头区坡头镇老何村11号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '01440801032', '2021/07/10', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1621', '76440000032097', '18689444525', '18689444525', '女', '45', '内勤人员', '身份证', '319387197706165399', '中国', '永州市江华瑶族自治县界牌乡洪塘村5组1号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/08/20', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1622', '76440000032098', '18689444526', '18689444526', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1623', '76440000032099', '18689444527', '18689444527', '女', '49', '内勤人员', '身份证', '540368197303256437', '中国', '佛山市顺德区容桂民乐南路33号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/17', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1624', '76440000032100', '18689444528', '18689444528', '女', '50', '农夫', '身份证', '549702197202275601', '中国', '揭阳市揭东区曲溪镇金溪大道寨二村', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/09/12', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1625', '76440000032101', '18689444529', '18689444529', '女', '44', '内勤人员', '身份证', '647603197801156762', '中国', '汕尾市海丰县小漠镇埔仔村26号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/04/15', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1626', '76440000032102', '18689444530', '18689444530', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1627', '76440000032103', '18689444531', '18689444531', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1628', '76440000032104', '18689444532', '18689444532', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1629', '76440000032105', '18689444533', '18689444533', '女', '53', '学生', '身份证', '155476196901058103', '中国', '佛山市顺德区大良东康路富豪大厦A座609号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/10/17', '1006', '2023-01-12 09:40:56', '2');
INSERT INTO `tb_user_alert` VALUES ('1630', '76440000032106', '18689444534', '18689444534', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1631', '76440000032107', '18689444535', '18689444535', '女', '40', '内勤人员', '身份证', '370481198208288019', '中国', '化州市鉴江区百室堂龙村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '01440982014', '2021/07/29', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1632', '76440000032108', '18689444536', '18689444536', '女', '48', '内勤人员', '身份证', '549600197405299235', '中国', '惠州市龙门县蓝田乡蓝新街7号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '01441324009', '2021/04/07', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1633', '76440000032109', '18689444537', '18689444537', '女', '41', '内勤人员', '身份证', '155295198108268356', '中国', '南雄市江头镇江头圩999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '01440282010', '2021/01/03', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1634', '76440000032110', '18689444538', '18689444538', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1635', '76440000032111', '18689444539', '18689444539', '女', '33', '内勤人员', '身份证', '320939198902275905', '中国', '肇庆市端州区柑园南路1号柑园雅苑2幢708房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '01441201007', '2021/11/30', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1636', '76440000032112', '18689444540', '18689444540', '女', '33', '内勤人员', '身份证', '530375198902086669', '中国', '揭阳市揭东区曲溪镇街道上围村兴盛新厝二围六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/03/13', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1637', '76440000032113', '18689444541', '18689444541', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1638', '76440000032114', '18689444542', '18689444542', '女', '37', '内勤人员', '身份证', '232010198508298304', '中国', '惠东县平山镇爱华围13号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠东县支行', '01441323001', '2021/02/27', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1639', '76440000032115', '18689444543', '18689444543', '女', '52', '离退休人', '身份证', '455668197009223682', '中国', '佛山市禅城区同济路42号104房', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市亲仁支行', '01440604004', '2021/07/05', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1640', '76440000032116', '18689444544', '18689444544', '女', '44', '内勤人员', '身份证', '462117197808033332', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/04/12', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1641', '76440000032117', '18689444545', '18689444545', '女', '43', '内勤人员', '身份证', '418829197907141165', '中国', '湛江市遂溪县草潭镇姓毛村324号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '01440823016', '2021/07/24', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1642', '76440000032118', '18689444546', '18689444546', '女', '42', '内勤人员', '身份证', '547515198006264019', '中国', '江门市恩平金坑管区上金坑村3巷2号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司恩平市小岛支行', '01440785004', '2021/03/24', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1643', '76440000032119', '18689444547', '18689444547', '女', '35', '内勤人员', '身份证', '222398198712113336', '中国', '佛山市顺德区北滘镇村头一街二巷3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/09/28', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1644', '76440000032120', '18689444548', '18689444548', '女', '49', '私营企业', '身份证', '523664197302012139', '中国', '广东省乐昌市坪石镇河西生活区四平峒小区351号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南支行', '01440114013', '2021/10/23', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1645', '76440000032121', '18689444549', '18689444549', '女', '46', '内勤人员', '身份证', '120718197609207522', '中国', '东莞市横沥镇田头村南环路132号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '01441912009', '2021/09/19', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1646', '76440000032122', '18689444550', '18689444550', '女', '37', '内勤人员', '身份证', '458412198502216900', '中国', '汕尾市海丰县小漠镇东滨隆村104号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/01/22', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1647', '76440000032123', '18689444551', '18689444551', '女', '43', '内勤人员', '身份证', '154096197911016699', '中国', '普宁市流沙西街道南平里159幢101号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '01445281002', '2021/07/10', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1648', '76440000032124', '18689444552', '18689444552', '女', '37', '内勤人员', '身份证', '219762198507230251', '中国', '佛山高明区荷城街道范洲村8号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市宜家支行', '01440608002', '2021/07/23', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1649', '76440000032125', '18689444553', '18689444553', '女', '54', '代书(内', '身份证', '518063196811125281', '中国', '南雄市水口镇大部村委会大部三队089号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/04/11', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1650', '76440000032126', '18689444554', '18689444554', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1651', '76440000032127', '18689444555', '18689444555', '女', '46', '内勤人员', '身份证', '227938197601086524', '中国', '汕头市潮阳区海门镇和睦和睦董井西七横巷1号', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '01440582009', '2021/11/25', '1006', '2023-01-12 09:40:57', '2');
INSERT INTO `tb_user_alert` VALUES ('1652', '76440000032128', '18689444556', '18689444556', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1653', '76440000032129', '18689444557', '18689444557', '女', '34', '内勤人员', '身份证', '368515198808271951', '中国', '东莞市东城区小塘亳塘兴路8巷16号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市桑园支行', '01441901014', '2021/11/25', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1654', '76440000032130', '18689444558', '18689444558', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1655', '76440000032131', '18689444559', '18689444559', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1656', '76440000032132', '18689444560', '18689444560', '男', '40', '内勤人员', '身份证', '119273198208041982', '中国', '佛山市顺德区北滘镇跃进中路陇西街二巷4号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/05/03', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1657', '76440000032133', '18689444561', '18689444561', '男', '34', '内勤人员', '身份证', '224567198806119440', '中国', '佛山市南海区九江工业区园北三路5号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/11/07', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1658', '76440000032134', '18689444562', '18689444562', '男', '36', '内勤人员', '身份证', '617772198606139775', '中国', '江门市蓬江区杜阮镇双楼村民委员会第三村86号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市分行', '01440701002', '2021/04/03', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1659', '76440000032135', '18689444563', '18689444563', '男', '46', '内勤人员', '身份证', '225528197607241312', '中国', '南雄市雄州光明西路4号百货公司宿舍999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/05/08', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1660', '76440000032136', '18689444564', '18689444564', '男', '46', '私营企业', '身份证', '518500197604109766', '中国', '普宁市梅塘镇溪南村湖埔27号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市梅塘营业所', '01445281020', '2021/08/24', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1661', '76440000032137', '18689444565', '18689444565', '男', '35', '内勤人员', '身份证', '352177198709017386', '中国', '化州市官桥镇旺竹山角村38号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '01440982008', '2021/02/19', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1662', '76440000032138', '18689444566', '18689444566', '男', '44', '农夫', '身份证', '637918197805194571', '中国', '广东省雷州市沈塘镇昌辉村中巷010号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司雷州市沈塘营业所', '01440882025', '2021/07/15', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1663', '76440000032139', '18689444567', '18689444567', '男', '53', '内勤人员', '身份证', '330437196904094784', '中国', '南雄市雄州街道勤丰村80号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/01/27', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1664', '76440000032140', '18689444568', '18689444568', '男', '53', '农夫', '身份证', '415316196904206939', '中国', '韶关市武江区西河镇山蕉村52号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市十里亭营业所', '01440201012', '2021/11/09', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1665', '76440000032141', '18689444569', '18689444569', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1666', '76440000032142', '18689444570', '18689444570', '男', '40', '内勤人员', '身份证', '638310198202143282', '中国', '湛江市市辖区海滨大道中26号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市海滨路营业所', '01440801015', '2021/02/08', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1667', '76440000032143', '18689444571', '18689444571', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1668', '76440000032144', '18689444572', '18689444572', '男', '40', '外勤人员', '身份证', '512512198212151724', '中国', '佛山市顺德勒流冲鹤长安巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/05/10', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1669', '76440000032145', '18689444573', '18689444573', '男', '45', '外勤人员', '身份证', '139472197703304328', '中国', '汕尾市海丰县中山中路92号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城北营业所', '01441521003', '2021/03/22', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1670', '76440000032146', '18689444574', '18689444574', '男', '43', '代书(内', '身份证', '111272197909127988', '中国', '广州市海珠区沥教付4约一巷1号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市沥滘营业所', '01440102008', '2021/08/05', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1671', '76440000032147', '18689444575', '18689444575', '男', '39', '内勤人员', '身份证', '129247198302171568', '中国', '韶关市翁源龙仙朝阳路82号3栋503房', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乐昌市支行', '01440281001', '2021/07/28', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1672', '76440000032148', '18689444576', '18689444576', '男', '40', '内勤人员', '身份证', '434436198201137273', '中国', '佛山市顺德区北滘镇东岸东三巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/06/22', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1673', '76440000032149', '18689444577', '18689444577', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1674', '76440000032150', '18689444578', '18689444578', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1675', '76440000032151', '18689444579', '18689444579', '男', '52', '内勤人员', '身份证', '235062197001152268', '中国', '广东肇庆端州区端州五路时代广场6栋301房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市睦岗营业所', '01441201005', '2021/01/09', '1006', '2023-01-12 09:40:58', '2');
INSERT INTO `tb_user_alert` VALUES ('1676', '76440000032152', '18689444580', '18689444580', '男', '50', '内勤人员', '身份证', '237290197208182118', '中国', '佛山市顺德北滘镇林头大道2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/03/24', '1006', '2023-01-12 09:40:59', '2');
INSERT INTO `tb_user_alert` VALUES ('1677', '76440000032153', '18689444581', '18689444581', '男', '46', '内勤人员', '身份证', '460204197609076414', '中国', '佛山市顺德区容桂小黄圃北坊直街1号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/28', '1006', '2023-01-12 09:40:59', '2');
INSERT INTO `tb_user_alert` VALUES ('1678', '76440000032154', '18689444582', '18689444582', '男', '41', '内勤人员', '身份证', '429564198105017418', '中国', '广州市海珠区康乐村355号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市逸景路营业所', '01440102004', '2021/11/18', '1006', '2023-01-12 09:40:59', '2');
INSERT INTO `tb_user_alert` VALUES ('1679', '76440000032155', '18689444583', '18689444583', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1006', '2023-01-12 09:40:59', '2');
INSERT INTO `tb_user_alert` VALUES ('1680', '76440000032156', '18689444584', '18689444584', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1006', '2023-01-12 09:40:59', '2');
INSERT INTO `tb_user_alert` VALUES ('1681', '76440000032157', '18689444585', '18689444585', '男', '37', '内勤人员', '身份证', '134142198510235199', '中国', '惠州市惠城区中环二路3号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市惠环支行', '01441301014', '2021/10/01', '1006', '2023-01-12 09:40:59', '2');
INSERT INTO `tb_user_alert` VALUES ('1682', '76440000032158', '18689444586', '18689444586', '男', '46', '内勤人员', '身份证', '639884197606014054', '香港', '佛山市顺德区北滘镇高村南便街西便巷13号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市北滘支行', '01440606017', '2021/02/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1683', '76440000032159', '18689444587', '18689444587', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1684', '76440000032160', '18689444588', '18689444588', '男', '43', '内勤人员', '身份证', '415956197907082414', '中国', '广东省广州市番禺区南怡大街19巷6号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市番禺支行', '01440113001', '2021/04/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1685', '76440000032161', '18689444589', '18689444589', '男', '52', '内勤人员', '身份证', '615195197012110663', '中国', '汕尾市附城镇科技园2号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县联河营业所', '01441521016', '2021/10/26', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1686', '76440000032162', '18689444590', '18689444590', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1687', '76440000032163', '18689444591', '18689444591', '男', '47', '私营企业', '身份证', '502499197501151904', '中国', '揭阳市揭东区曲溪镇港畔村北斗新区一幢一巷六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/01/25', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1688', '76440000032164', '18689444592', '18689444592', '男', '40', '内勤人员', '身份证', '355778198202191828', '中国', '河源市龙川县老隆镇下泡水中联大厦', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司龙川县支行', '01441622001', '2021/10/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1689', '76440000032165', '18689444593', '18689444593', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1690', '76440000032166', '18689444594', '18689444594', '男', '42', '内勤人员', '身份证', '211705198008282312', '中国', '广东省化州市鸦山塘村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市良光镇营业所', '01440982024', '2021/01/29', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1691', '76440000032167', '18689444595', '18689444595', '男', '34', '代书(内', '身份证', '644585198802126554', '中国', '南雄市水口镇石庄村委会杉树下村999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/12/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1692', '76440000032168', '18689444596', '18689444596', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1693', '76440000032169', '18689444597', '18689444597', '男', '42', '内勤人员', '身份证', '326944198007036161', '中国', '佛山市高明区杨和镇紫荆路12号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市杨梅支行', '01440608006', '2021/08/26', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1694', '76440000032170', '18689444598', '18689444598', '男', '46', '内勤人员', '身份证', '659019197611217492', '中国', '广东省化州市江湖镇坚督尾村1号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市江湖镇营业所', '01440982021', '2021/08/04', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1695', '76440000032171', '18689444599', '18689444599', '男', '42', '内勤人员', '身份证', '218128198011030810', '中国', '佛山市顺德区龙江镇旺岗联新路3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市龙山营业所', '01440606024', '2021/09/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1696', '76440000032172', '18689444600', '18689444600', '男', '41', '内勤人员', '身份证', '652123198102187672', '中国', '肇庆市鼎湖区坑口街道商贸城1幢706房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市信安支行', '01441201014', '2021/04/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1697', '76440000032173', '18689444601', '18689444601', '男', '42', '内勤人员', '身份证', '222423198006119531', '中国', '广州市天河区华景新城209号2608房', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五山营业所', '01440101075', '2021/06/22', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1698', '76440000032174', '18689444602', '18689444602', '男', '41', '内勤人员', '身份证', '332742198101259257', '中国', '江门市蓬江区荷塘镇良村均平坊58号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市荷塘支行', '01440701007', '2021/04/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1699', '76440000032175', '18689444603', '18689444603', '男', '33', '内勤人员', '身份证', '419331198904125170', '中国', '广州市番禺区洛浦街珠江花园青云阁2606室', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市分行', '01440101022', '2021/07/08', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1700', '76440000032176', '18689444604', '18689444604', '男', '52', '内勤人员', '身份证', '419939197006259698', '中国', '青云西路银兴花园一区一栋201室', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/09/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1701', '76440000032177', '18689444605', '18689444605', '男', '38', '内勤人员', '身份证', '343174198404085753', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/05/13', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1702', '76440000032178', '18689444606', '18689444606', '男', '42', '内勤人员', '身份证', '633867198008288763', '中国', '河源市东源县蓝口镇铁场埔村委会上径小组', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司东源县蓝口营业所', '01441625006', '2021/05/11', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1703', '76440000032179', '18689444607', '18689444607', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1704', '76440000032180', '18689444608', '18689444608', '男', '40', '内勤人员', '身份证', '459591198203095483', '中国', '茂名市鳌头塘边何屋岭村一组', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市人民南路支', '01440901012', '2021/06/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1705', '76440000032181', '18689444609', '18689444609', '男', '54', '农夫', '身份证', '645528196806098444', '中国', '广东省德庆县高良镇金山村委会旺羌村', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司德庆县高良营业所', '01441226004', '2021/01/01', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1706', '76440000032182', '18689444610', '18689444610', '男', '41', '内勤人员', '身份证', '346521198103115061', '中国', '汕尾市海丰县城东金东小区12巷20号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '01441521004', '2021/08/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1707', '76440000032183', '18689444611', '18689444611', '男', '39', '农夫', '身份证', '632687198308247450', '中国', '揭阳市揭西县坪上新榕村委新榕村168号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭西县支行', '01445222016', '2021/01/25', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1708', '76440000032184', '18689444612', '18689444612', '男', '44', '内勤人员', '身份证', '328923197810265911', '中国', '汕尾市海丰县黄羌镇长湖潭村27号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '01441521018', '2021/06/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1709', '76440000032185', '18689444613', '18689444613', '男', '34', '内勤人员', '身份证', '364122198809116446', '中国', '广东省东莞市虎门镇北栅凤阳路19号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/12/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1710', '76440000032186', '18689444614', '18689444614', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1711', '76440000032187', '18689444615', '18689444615', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1712', '76440000032188', '18689444616', '18689444616', '男', '44', '内勤人员', '身份证', '362538197804144557', '中国', '佛山市顺德区大良环市北路283号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/03/27', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1713', '76440000032189', '18689444617', '18689444617', '男', '38', '内勤人员', '身份证', '363009198402060072', '中国', '南雄市雄州镇莲塘村委会贵村217号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/04/21', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1714', '76440000032190', '18689444618', '18689444618', '女', '52', '内勤人员', '身份证', '657414197011185956', '中国', '韶关市乳源瑶族自治县游溪镇江背村67号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰织营业所', '01440232001', '2021/01/04', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1715', '76440000032191', '18689444619', '18689444619', '女', '53', '内勤人员', '身份证', '378408196911079248', '中国', '化州市新安镇榕树东南坡村5号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '01440982017', '2021/12/01', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1716', '76440000032192', '18689444620', '18689444620', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1717', '76440000032193', '18689444621', '18689444621', '女', '43', '内勤人员', '身份证', '148138197902107752', '中国', '广东省湛江市坡头区坡头镇老何村11号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '01440801032', '2021/07/10', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1718', '76440000032194', '18689444622', '18689444622', '女', '45', '内勤人员', '身份证', '319387197706165399', '中国', '永州市江华瑶族自治县界牌乡洪塘村5组1号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/08/20', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1719', '76440000032195', '18689444623', '18689444623', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1720', '76440000032196', '18689444624', '18689444624', '女', '49', '内勤人员', '身份证', '540368197303256437', '中国', '佛山市顺德区容桂民乐南路33号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1721', '76440000032197', '18689444625', '18689444625', '女', '50', '农夫', '身份证', '549702197202275601', '中国', '揭阳市揭东区曲溪镇金溪大道寨二村', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/09/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1722', '76440000032198', '18689444626', '18689444626', '女', '44', '内勤人员', '身份证', '647603197801156762', '中国', '汕尾市海丰县小漠镇埔仔村26号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/04/15', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1723', '76440000032199', '18689444627', '18689444627', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1724', '76440000032200', '18689444628', '18689444628', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1725', '76440000032201', '18689444629', '18689444629', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1726', '76440000032202', '18689444630', '18689444630', '女', '53', '学生', '身份证', '155476196901058103', '中国', '佛山市顺德区大良东康路富豪大厦A座609号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/10/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1727', '76440000032203', '18689444631', '18689444631', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1728', '76440000032204', '18689444632', '18689444632', '女', '40', '内勤人员', '身份证', '370481198208288019', '中国', '化州市鉴江区百室堂龙村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '01440982014', '2021/07/29', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1729', '76440000032205', '18689444633', '18689444633', '女', '48', '内勤人员', '身份证', '549600197405299235', '中国', '惠州市龙门县蓝田乡蓝新街7号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '01441324009', '2021/04/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1730', '76440000032206', '18689444634', '18689444634', '女', '41', '内勤人员', '身份证', '155295198108268356', '中国', '南雄市江头镇江头圩999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '01440282010', '2021/01/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1731', '76440000032207', '18689444635', '18689444635', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1732', '76440000032208', '18689444636', '18689444636', '女', '33', '内勤人员', '身份证', '320939198902275905', '中国', '肇庆市端州区柑园南路1号柑园雅苑2幢708房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '01441201007', '2021/11/30', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1733', '76440000032209', '18689444637', '18689444637', '女', '33', '内勤人员', '身份证', '530375198902086669', '中国', '揭阳市揭东区曲溪镇街道上围村兴盛新厝二围六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/03/13', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1734', '76440000032210', '18689444638', '18689444638', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1735', '76440000032211', '18689444639', '18689444639', '女', '37', '内勤人员', '身份证', '232010198508298304', '中国', '惠东县平山镇爱华围13号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠东县支行', '01441323001', '2021/02/27', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1736', '76440000032212', '18689444640', '18689444640', '女', '52', '离退休人', '身份证', '455668197009223682', '中国', '佛山市禅城区同济路42号104房', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市亲仁支行', '01440604004', '2021/07/05', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1737', '76440000032213', '18689444641', '18689444641', '女', '44', '内勤人员', '身份证', '462117197808033332', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/04/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1738', '76440000032214', '18689444642', '18689444642', '女', '43', '内勤人员', '身份证', '418829197907141165', '中国', '湛江市遂溪县草潭镇姓毛村324号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '01440823016', '2021/07/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1739', '76440000032215', '18689444643', '18689444643', '女', '42', '内勤人员', '身份证', '547515198006264019', '中国', '江门市恩平金坑管区上金坑村3巷2号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司恩平市小岛支行', '01440785004', '2021/03/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1740', '76440000032216', '18689444644', '18689444644', '女', '35', '内勤人员', '身份证', '222398198712113336', '中国', '佛山市顺德区北滘镇村头一街二巷3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/09/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1741', '76440000032217', '18689444645', '18689444645', '女', '49', '私营企业', '身份证', '523664197302012139', '中国', '广东省乐昌市坪石镇河西生活区四平峒小区351号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南支行', '01440114013', '2021/10/23', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1742', '76440000032218', '18689444646', '18689444646', '女', '46', '内勤人员', '身份证', '120718197609207522', '中国', '东莞市横沥镇田头村南环路132号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '01441912009', '2021/09/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1743', '76440000032219', '18689444647', '18689444647', '女', '37', '内勤人员', '身份证', '458412198502216900', '中国', '汕尾市海丰县小漠镇东滨隆村104号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/01/22', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1744', '76440000032220', '18689444648', '18689444648', '女', '43', '内勤人员', '身份证', '154096197911016699', '中国', '普宁市流沙西街道南平里159幢101号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '01445281002', '2021/07/10', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1745', '76440000032221', '18689444649', '18689444649', '女', '37', '内勤人员', '身份证', '219762198507230251', '中国', '佛山高明区荷城街道范洲村8号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市宜家支行', '01440608002', '2021/07/23', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1746', '76440000032222', '18689444650', '18689444650', '女', '54', '代书(内', '身份证', '518063196811125281', '中国', '南雄市水口镇大部村委会大部三队089号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/04/11', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1747', '76440000032223', '18689444651', '18689444651', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1748', '76440000032224', '18689444652', '18689444652', '女', '46', '内勤人员', '身份证', '227938197601086524', '中国', '汕头市潮阳区海门镇和睦和睦董井西七横巷1号', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '01440582009', '2021/11/25', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1749', '76440000032225', '18689444653', '18689444653', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1750', '76440000032226', '18689444654', '18689444654', '女', '34', '内勤人员', '身份证', '368515198808271951', '中国', '东莞市东城区小塘亳塘兴路8巷16号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市桑园支行', '01441901014', '2021/11/25', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1751', '76440000032227', '18689444655', '18689444655', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1752', '76440000032228', '18689444656', '18689444656', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1753', '76440000032229', '18689444657', '18689444657', '男', '40', '内勤人员', '身份证', '119273198208041982', '中国', '佛山市顺德区北滘镇跃进中路陇西街二巷4号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/05/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1754', '76440000032230', '18689444658', '18689444658', '男', '34', '内勤人员', '身份证', '224567198806119440', '中国', '佛山市南海区九江工业区园北三路5号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/11/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1755', '76440000032231', '18689444659', '18689444659', '男', '36', '内勤人员', '身份证', '617772198606139775', '中国', '江门市蓬江区杜阮镇双楼村民委员会第三村86号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市分行', '01440701002', '2021/04/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1756', '76440000032232', '18689444660', '18689444660', '男', '46', '内勤人员', '身份证', '225528197607241312', '中国', '南雄市雄州光明西路4号百货公司宿舍999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/05/08', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1757', '76440000032233', '18689444661', '18689444661', '男', '46', '私营企业', '身份证', '518500197604109766', '中国', '普宁市梅塘镇溪南村湖埔27号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市梅塘营业所', '01445281020', '2021/08/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1758', '76440000032234', '18689444662', '18689444662', '男', '35', '内勤人员', '身份证', '352177198709017386', '中国', '化州市官桥镇旺竹山角村38号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '01440982008', '2021/02/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1759', '76440000032235', '18689444663', '18689444663', '男', '44', '农夫', '身份证', '637918197805194571', '中国', '广东省雷州市沈塘镇昌辉村中巷010号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司雷州市沈塘营业所', '01440882025', '2021/07/15', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1760', '76440000032236', '18689444664', '18689444664', '男', '53', '内勤人员', '身份证', '330437196904094784', '中国', '南雄市雄州街道勤丰村80号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/01/27', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1761', '76440000032237', '18689444665', '18689444665', '男', '53', '农夫', '身份证', '415316196904206939', '中国', '韶关市武江区西河镇山蕉村52号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市十里亭营业所', '01440201012', '2021/11/09', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1762', '76440000032238', '18689444666', '18689444666', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1763', '76440000032239', '18689444667', '18689444667', '男', '40', '内勤人员', '身份证', '638310198202143282', '中国', '湛江市市辖区海滨大道中26号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市海滨路营业所', '01440801015', '2021/02/08', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1764', '76440000032240', '18689444668', '18689444668', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1765', '76440000032241', '18689444669', '18689444669', '男', '40', '外勤人员', '身份证', '512512198212151724', '中国', '佛山市顺德勒流冲鹤长安巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/05/10', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1766', '76440000032242', '18689444670', '18689444670', '男', '45', '外勤人员', '身份证', '139472197703304328', '中国', '汕尾市海丰县中山中路92号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城北营业所', '01441521003', '2021/03/22', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1767', '76440000032243', '18689444671', '18689444671', '男', '43', '代书(内', '身份证', '111272197909127988', '中国', '广州市海珠区沥教付4约一巷1号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市沥滘营业所', '01440102008', '2021/08/05', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1768', '76440000032244', '18689444672', '18689444672', '男', '39', '内勤人员', '身份证', '129247198302171568', '中国', '韶关市翁源龙仙朝阳路82号3栋503房', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乐昌市支行', '01440281001', '2021/07/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1769', '76440000032245', '18689444673', '18689444673', '男', '40', '内勤人员', '身份证', '434436198201137273', '中国', '佛山市顺德区北滘镇东岸东三巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/06/22', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1770', '76440000032246', '18689444674', '18689444674', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1771', '76440000032247', '18689444675', '18689444675', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1772', '76440000032248', '18689444676', '18689444676', '男', '52', '内勤人员', '身份证', '235062197001152268', '中国', '广东肇庆端州区端州五路时代广场6栋301房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市睦岗营业所', '01441201005', '2021/01/09', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1773', '76440000032249', '18689444677', '18689444677', '男', '50', '内勤人员', '身份证', '237290197208182118', '中国', '佛山市顺德北滘镇林头大道2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/03/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1774', '76440000032250', '18689444678', '18689444678', '男', '46', '内勤人员', '身份证', '460204197609076414', '中国', '佛山市顺德区容桂小黄圃北坊直街1号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1775', '76440000032251', '18689444679', '18689444679', '男', '41', '内勤人员', '身份证', '429564198105017418', '中国', '广州市海珠区康乐村355号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市逸景路营业所', '01440102004', '2021/11/18', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1776', '76440000032252', '18689444680', '18689444680', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1777', '76440000032253', '18689444681', '18689444681', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1778', '76440000032254', '18689444682', '18689444682', '男', '37', '内勤人员', '身份证', '134142198510235199', '中国', '惠州市惠城区中环二路3号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市惠环支行', '01441301014', '2021/10/01', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1779', '76440000032255', '18689444683', '18689444683', '男', '46', '内勤人员', '身份证', '639884197606014054', '香港', '佛山市顺德区北滘镇高村南便街西便巷13号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市北滘支行', '01440606017', '2021/02/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1780', '76440000032256', '18689444684', '18689444684', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1781', '76440000032257', '18689444685', '18689444685', '男', '43', '内勤人员', '身份证', '415956197907082414', '中国', '广东省广州市番禺区南怡大街19巷6号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市番禺支行', '01440113001', '2021/04/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1782', '76440000032258', '18689444686', '18689444686', '男', '52', '内勤人员', '身份证', '615195197012110663', '中国', '汕尾市附城镇科技园2号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县联河营业所', '01441521016', '2021/10/26', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1783', '76440000032259', '18689444687', '18689444687', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1784', '76440000032260', '18689444688', '18689444688', '男', '47', '私营企业', '身份证', '502499197501151904', '中国', '揭阳市揭东区曲溪镇港畔村北斗新区一幢一巷六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/01/25', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1785', '76440000032261', '18689444689', '18689444689', '男', '40', '内勤人员', '身份证', '355778198202191828', '中国', '河源市龙川县老隆镇下泡水中联大厦', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司龙川县支行', '01441622001', '2021/10/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1786', '76440000032262', '18689444690', '18689444690', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1787', '76440000032263', '18689444691', '18689444691', '男', '42', '内勤人员', '身份证', '211705198008282312', '中国', '广东省化州市鸦山塘村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市良光镇营业所', '01440982024', '2021/01/29', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1788', '76440000032264', '18689444692', '18689444692', '男', '34', '代书(内', '身份证', '644585198802126554', '中国', '南雄市水口镇石庄村委会杉树下村999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/12/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1789', '76440000032265', '18689444693', '18689444693', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1790', '76440000032266', '18689444694', '18689444694', '男', '42', '内勤人员', '身份证', '326944198007036161', '中国', '佛山市高明区杨和镇紫荆路12号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市杨梅支行', '01440608006', '2021/08/26', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1791', '76440000032267', '18689444695', '18689444695', '男', '46', '内勤人员', '身份证', '659019197611217492', '中国', '广东省化州市江湖镇坚督尾村1号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市江湖镇营业所', '01440982021', '2021/08/04', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1792', '76440000032268', '18689444696', '18689444696', '男', '42', '内勤人员', '身份证', '218128198011030810', '中国', '佛山市顺德区龙江镇旺岗联新路3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市龙山营业所', '01440606024', '2021/09/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1793', '76440000032269', '18689444697', '18689444697', '男', '41', '内勤人员', '身份证', '652123198102187672', '中国', '肇庆市鼎湖区坑口街道商贸城1幢706房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市信安支行', '01441201014', '2021/04/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1794', '76440000032270', '18689444698', '18689444698', '男', '42', '内勤人员', '身份证', '222423198006119531', '中国', '广州市天河区华景新城209号2608房', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五山营业所', '01440101075', '2021/06/22', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1795', '76440000032271', '18689444699', '18689444699', '男', '41', '内勤人员', '身份证', '332742198101259257', '中国', '江门市蓬江区荷塘镇良村均平坊58号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市荷塘支行', '01440701007', '2021/04/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1796', '76440000032272', '18689444700', '18689444700', '男', '33', '内勤人员', '身份证', '419331198904125170', '中国', '广州市番禺区洛浦街珠江花园青云阁2606室', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市分行', '01440101022', '2021/07/08', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1797', '76440000032273', '18689444701', '18689444701', '男', '52', '内勤人员', '身份证', '419939197006259698', '中国', '青云西路银兴花园一区一栋201室', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/09/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1798', '76440000032274', '18689444702', '18689444702', '男', '38', '内勤人员', '身份证', '343174198404085753', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/05/13', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1799', '76440000032275', '18689444703', '18689444703', '男', '42', '内勤人员', '身份证', '633867198008288763', '中国', '河源市东源县蓝口镇铁场埔村委会上径小组', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司东源县蓝口营业所', '01441625006', '2021/05/11', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1800', '76440000032276', '18689444704', '18689444704', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1801', '76440000032277', '18689444705', '18689444705', '男', '40', '内勤人员', '身份证', '459591198203095483', '中国', '茂名市鳌头塘边何屋岭村一组', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市人民南路支', '01440901012', '2021/06/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1802', '76440000032278', '18689444706', '18689444706', '男', '54', '农夫', '身份证', '645528196806098444', '中国', '广东省德庆县高良镇金山村委会旺羌村', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司德庆县高良营业所', '01441226004', '2021/01/01', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1803', '76440000032279', '18689444707', '18689444707', '男', '41', '内勤人员', '身份证', '346521198103115061', '中国', '汕尾市海丰县城东金东小区12巷20号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '01441521004', '2021/08/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1804', '76440000032280', '18689444708', '18689444708', '男', '39', '农夫', '身份证', '632687198308247450', '中国', '揭阳市揭西县坪上新榕村委新榕村168号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭西县支行', '01445222016', '2021/01/25', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1805', '76440000032281', '18689444709', '18689444709', '男', '44', '内勤人员', '身份证', '328923197810265911', '中国', '汕尾市海丰县黄羌镇长湖潭村27号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '01441521018', '2021/06/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1806', '76440000032282', '18689444710', '18689444710', '男', '34', '内勤人员', '身份证', '364122198809116446', '中国', '广东省东莞市虎门镇北栅凤阳路19号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/12/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1807', '76440000032283', '18689444711', '18689444711', '男', '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1808', '76440000032284', '18689444712', '18689444712', '男', '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1809', '76440000032285', '18689444713', '18689444713', '男', '44', '内勤人员', '身份证', '362538197804144557', '中国', '佛山市顺德区大良环市北路283号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/03/27', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1810', '76440000032286', '18689444714', '18689444714', '男', '38', '内勤人员', '身份证', '363009198402060072', '中国', '南雄市雄州镇莲塘村委会贵村217号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/04/21', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1811', '76440000032287', '18689444715', '18689444715', '女', '52', '内勤人员', '身份证', '657414197011185956', '中国', '韶关市乳源瑶族自治县游溪镇江背村67号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰织营业所', '01440232001', '2021/01/04', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1812', '76440000032288', '18689444716', '18689444716', '女', '53', '内勤人员', '身份证', '378408196911079248', '中国', '化州市新安镇榕树东南坡村5号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '01440982017', '2021/12/01', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1813', '76440000032289', '18689444717', '18689444717', '女', '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1814', '76440000032290', '18689444718', '18689444718', '女', '43', '内勤人员', '身份证', '148138197902107752', '中国', '广东省湛江市坡头区坡头镇老何村11号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '01440801032', '2021/07/10', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1815', '76440000032291', '18689444719', '18689444719', '女', '45', '内勤人员', '身份证', '319387197706165399', '中国', '永州市江华瑶族自治县界牌乡洪塘村5组1号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/08/20', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1816', '76440000032292', '18689444720', '18689444720', '女', '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1817', '76440000032293', '18689444721', '18689444721', '女', '49', '内勤人员', '身份证', '540368197303256437', '中国', '佛山市顺德区容桂民乐南路33号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1818', '76440000032294', '18689444722', '18689444722', '女', '50', '农夫', '身份证', '549702197202275601', '中国', '揭阳市揭东区曲溪镇金溪大道寨二村', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/09/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1819', '76440000032295', '18689444723', '18689444723', '女', '44', '内勤人员', '身份证', '647603197801156762', '中国', '汕尾市海丰县小漠镇埔仔村26号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/04/15', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1820', '76440000032296', '18689444724', '18689444724', '女', '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1821', '76440000032297', '18689444725', '18689444725', '女', '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1822', '76440000032298', '18689444726', '18689444726', '女', '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1823', '76440000032299', '18689444727', '18689444727', '女', '53', '学生', '身份证', '155476196901058103', '中国', '佛山市顺德区大良东康路富豪大厦A座609号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/10/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1824', '76440000032300', '18689444728', '18689444728', '女', '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1825', '76440000032301', '18689444729', '18689444729', '女', '40', '内勤人员', '身份证', '370481198208288019', '中国', '化州市鉴江区百室堂龙村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '01440982014', '2021/07/29', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1826', '76440000032302', '18689444730', '18689444730', '女', '48', '内勤人员', '身份证', '549600197405299235', '中国', '惠州市龙门县蓝田乡蓝新街7号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '01441324009', '2021/04/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1827', '76440000032303', '18689444731', '18689444731', '女', '41', '内勤人员', '身份证', '155295198108268356', '中国', '南雄市江头镇江头圩999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '01440282010', '2021/01/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1828', '76440000032304', '18689444732', '18689444732', '女', '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1829', '76440000032305', '18689444733', '18689444733', '女', '33', '内勤人员', '身份证', '320939198902275905', '中国', '肇庆市端州区柑园南路1号柑园雅苑2幢708房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '01441201007', '2021/11/30', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1830', '76440000032306', '18689444734', '18689444734', '女', '33', '内勤人员', '身份证', '530375198902086669', '中国', '揭阳市揭东区曲溪镇街道上围村兴盛新厝二围六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/03/13', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1831', '76440000032307', '18689444735', '18689444735', '女', '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1832', '76440000032308', '18689444736', '18689444736', '女', '37', '内勤人员', '身份证', '232010198508298304', '中国', '惠东县平山镇爱华围13号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠东县支行', '01441323001', '2021/02/27', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1833', '76440000032309', '18689444737', '18689444737', '女', '52', '离退休人', '身份证', '455668197009223682', '中国', '佛山市禅城区同济路42号104房', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市亲仁支行', '01440604004', '2021/07/05', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1834', '76440000032310', '18689444738', '18689444738', '女', '44', '内勤人员', '身份证', '462117197808033332', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/04/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1835', '76440000032311', '18689444739', '18689444739', '女', '43', '内勤人员', '身份证', '418829197907141165', '中国', '湛江市遂溪县草潭镇姓毛村324号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '01440823016', '2021/07/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1836', '76440000032312', '18689444740', '18689444740', '女', '42', '内勤人员', '身份证', '547515198006264019', '中国', '江门市恩平金坑管区上金坑村3巷2号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司恩平市小岛支行', '01440785004', '2021/03/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1837', '76440000032313', '18689444741', '18689444741', '女', '35', '内勤人员', '身份证', '222398198712113336', '中国', '佛山市顺德区北滘镇村头一街二巷3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/09/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1838', '76440000032314', '18689444742', '18689444742', '女', '49', '私营企业', '身份证', '523664197302012139', '中国', '广东省乐昌市坪石镇河西生活区四平峒小区351号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南支行', '01440114013', '2021/10/23', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1839', '76440000032315', '18689444743', '18689444743', '女', '46', '内勤人员', '身份证', '120718197609207522', '中国', '东莞市横沥镇田头村南环路132号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '01441912009', '2021/09/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1840', '76440000032316', '18689444744', '18689444744', '女', '37', '内勤人员', '身份证', '458412198502216900', '中国', '汕尾市海丰县小漠镇东滨隆村104号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/01/22', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1841', '76440000032317', '18689444745', '18689444745', '女', '43', '内勤人员', '身份证', '154096197911016699', '中国', '普宁市流沙西街道南平里159幢101号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '01445281002', '2021/07/10', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1842', '76440000032318', '18689444746', '18689444746', '女', '37', '内勤人员', '身份证', '219762198507230251', '中国', '佛山高明区荷城街道范洲村8号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市宜家支行', '01440608002', '2021/07/23', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1843', '76440000032319', '18689444747', '18689444747', '女', '54', '代书(内', '身份证', '518063196811125281', '中国', '南雄市水口镇大部村委会大部三队089号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/04/11', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1844', '76440000032320', '18689444748', '18689444748', '女', '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1845', '76440000032321', '18689444749', '18689444749', '女', '46', '内勤人员', '身份证', '227938197601086524', '中国', '汕头市潮阳区海门镇和睦和睦董井西七横巷1号', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '01440582009', '2021/11/25', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1846', '76440000032322', '18689444750', '18689444750', '女', '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1847', '76440000032323', '18689444751', '18689444751', '女', '34', '内勤人员', '身份证', '368515198808271951', '中国', '东莞市东城区小塘亳塘兴路8巷16号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市桑园支行', '01441901014', '2021/11/25', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1848', '76440000032324', '18689444752', '18689444752', '女', '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1849', '76440000032325', '18689444753', '18689444753', '女', '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1850', '76440000032326', '18689444754', '18689444754', '男', '40', '内勤人员', '身份证', '119273198208041982', '中国', '佛山市顺德区北滘镇跃进中路陇西街二巷4号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/05/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1851', '76440000032327', '18689444755', '18689444755', '男', '34', '内勤人员', '身份证', '224567198806119440', '中国', '佛山市南海区九江工业区园北三路5号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/11/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1852', '76440000032328', '18689444756', '18689444756', '男', '36', '内勤人员', '身份证', '617772198606139775', '中国', '江门市蓬江区杜阮镇双楼村民委员会第三村86号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市分行', '01440701002', '2021/04/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1853', '76440000032329', '18689444757', '18689444757', '男', '46', '内勤人员', '身份证', '225528197607241312', '中国', '南雄市雄州光明西路4号百货公司宿舍999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/05/08', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1854', '76440000032330', '18689444758', '18689444758', '男', '46', '私营企业', '身份证', '518500197604109766', '中国', '普宁市梅塘镇溪南村湖埔27号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市梅塘营业所', '01445281020', '2021/08/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1855', '76440000032331', '18689444759', '18689444759', '男', '35', '内勤人员', '身份证', '352177198709017386', '中国', '化州市官桥镇旺竹山角村38号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '01440982008', '2021/02/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1856', '76440000032332', '18689444760', '18689444760', '男', '44', '农夫', '身份证', '637918197805194571', '中国', '广东省雷州市沈塘镇昌辉村中巷010号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司雷州市沈塘营业所', '01440882025', '2021/07/15', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1857', '76440000032333', '18689444761', '18689444761', '男', '53', '内勤人员', '身份证', '330437196904094784', '中国', '南雄市雄州街道勤丰村80号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/01/27', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1858', '76440000032334', '18689444762', '18689444762', '男', '53', '农夫', '身份证', '415316196904206939', '中国', '韶关市武江区西河镇山蕉村52号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市十里亭营业所', '01440201012', '2021/11/09', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1859', '76440000032335', '18689444763', '18689444763', '男', '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '01440582012', '2021/09/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1860', '76440000032336', '18689444764', '18689444764', '男', '40', '内勤人员', '身份证', '638310198202143282', '中国', '湛江市市辖区海滨大道中26号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市海滨路营业所', '01440801015', '2021/02/08', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1861', '76440000032337', '18689444765', '18689444765', '男', '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '01440825010', '2021/01/27', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1862', '76440000032338', '18689444766', '18689444766', '男', '40', '外勤人员', '身份证', '512512198212151724', '中国', '佛山市顺德勒流冲鹤长安巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/05/10', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1863', '76440000032339', '18689444767', '18689444767', '男', '45', '外勤人员', '身份证', '139472197703304328', '中国', '汕尾市海丰县中山中路92号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城北营业所', '01441521003', '2021/03/22', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1864', '76440000032340', '18689444768', '18689444768', '男', '43', '代书(内', '身份证', '111272197909127988', '中国', '广州市海珠区沥教付4约一巷1号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市沥滘营业所', '01440102008', '2021/08/05', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1865', '76440000032341', '18689444769', '18689444769', '男', '39', '内勤人员', '身份证', '129247198302171568', '中国', '韶关市翁源龙仙朝阳路82号3栋503房', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乐昌市支行', '01440281001', '2021/07/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1866', '76440000032342', '18689444770', '18689444770', '男', '40', '内勤人员', '身份证', '434436198201137273', '中国', '佛山市顺德区北滘镇东岸东三巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/06/22', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1867', '76440000032343', '18689444771', '18689444771', '男', '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '01441301016', '2021/09/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1868', '76440000032344', '18689444772', '18689444772', '男', '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/02/18', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1869', '76440000032345', '18689444773', '18689444773', '男', '52', '内勤人员', '身份证', '235062197001152268', '中国', '广东肇庆端州区端州五路时代广场6栋301房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市睦岗营业所', '01441201005', '2021/01/09', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1870', '76440000032346', '18689444774', '18689444774', '男', '50', '内勤人员', '身份证', '237290197208182118', '中国', '佛山市顺德北滘镇林头大道2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/03/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1871', '76440000032347', '18689444775', '18689444775', '男', '46', '内勤人员', '身份证', '460204197609076414', '中国', '佛山市顺德区容桂小黄圃北坊直街1号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1872', '76440000032348', '18689444776', '18689444776', '男', '41', '内勤人员', '身份证', '429564198105017418', '中国', '广州市海珠区康乐村355号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市逸景路营业所', '01440102004', '2021/11/18', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1873', '76440000032349', '18689444777', '18689444777', '男', '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '01440982018', '2021/08/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1874', '76440000032350', '18689444778', '18689444778', '男', '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '01441723002', '2021/09/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1875', '76440000032351', '18689444779', '18689444779', '男', '37', '内勤人员', '身份证', '134142198510235199', '中国', '惠州市惠城区中环二路3号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市惠环支行', '01441301014', '2021/10/01', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1876', '76440000032352', '18689444780', '18689444780', '男', '46', '内勤人员', '身份证', '639884197606014054', '香港', '佛山市顺德区北滘镇高村南便街西便巷13号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市北滘支行', '01440606017', '2021/02/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1877', '76440000032353', '18689444781', '18689444781', '男', '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '01440501024', '2021/08/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1878', '76440000032354', '18689444782', '18689444782', '男', '43', '内勤人员', '身份证', '415956197907082414', '中国', '广东省广州市番禺区南怡大街19巷6号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市番禺支行', '01440113001', '2021/04/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1879', '76440000032355', '18689444783', '18689444783', '男', '52', '内勤人员', '身份证', '615195197012110663', '中国', '汕尾市附城镇科技园2号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县联河营业所', '01441521016', '2021/10/26', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1880', '76440000032356', '18689444784', '18689444784', '男', '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '01441426001', '2021/02/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1881', '76440000032357', '18689444785', '18689444785', '男', '47', '私营企业', '身份证', '502499197501151904', '中国', '揭阳市揭东区曲溪镇港畔村北斗新区一幢一巷六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/01/25', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1882', '76440000032358', '18689444786', '18689444786', '男', '40', '内勤人员', '身份证', '355778198202191828', '中国', '河源市龙川县老隆镇下泡水中联大厦', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司龙川县支行', '01441622001', '2021/10/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1883', '76440000032359', '18689444787', '18689444787', '男', '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '01440901011', '2021/10/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1884', '76440000032360', '18689444788', '18689444788', '男', '42', '内勤人员', '身份证', '211705198008282312', '中国', '广东省化州市鸦山塘村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市良光镇营业所', '01440982024', '2021/01/29', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1885', '76440000032361', '18689444789', '18689444789', '男', '34', '代书(内', '身份证', '644585198802126554', '中国', '南雄市水口镇石庄村委会杉树下村999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/12/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1886', '76440000032362', '18689444790', '18689444790', '男', '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '01440201007', '2021/05/05', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1887', '76440000032363', '18689444791', '18689444791', '男', '42', '内勤人员', '身份证', '326944198007036161', '中国', '佛山市高明区杨和镇紫荆路12号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市杨梅支行', '01440608006', '2021/08/26', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1888', '76440000032364', '18689444792', '18689444792', '男', '46', '内勤人员', '身份证', '659019197611217492', '中国', '广东省化州市江湖镇坚督尾村1号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市江湖镇营业所', '01440982021', '2021/08/04', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1889', '76440000032365', '18689444793', '18689444793', '男', '42', '内勤人员', '身份证', '218128198011030810', '中国', '佛山市顺德区龙江镇旺岗联新路3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市龙山营业所', '01440606024', '2021/09/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1890', '76440000032366', '18689444794', '18689444794', '男', '41', '内勤人员', '身份证', '652123198102187672', '中国', '肇庆市鼎湖区坑口街道商贸城1幢706房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市信安支行', '01441201014', '2021/04/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1891', '76440000032367', '18689444795', '18689444795', '男', '42', '内勤人员', '身份证', '222423198006119531', '中国', '广州市天河区华景新城209号2608房', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五山营业所', '01440101075', '2021/06/22', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1892', '76440000032368', '18689444796', '18689444796', '男', '41', '内勤人员', '身份证', '332742198101259257', '中国', '江门市蓬江区荷塘镇良村均平坊58号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司江门市荷塘支行', '01440701007', '2021/04/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1893', '76440000032369', '18689444797', '18689444797', '男', '33', '内勤人员', '身份证', '419331198904125170', '中国', '广州市番禺区洛浦街珠江花园青云阁2606室', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市分行', '01440101022', '2021/07/08', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1894', '76440000032370', '18689444798', '18689444798', '男', '52', '内勤人员', '身份证', '419939197006259698', '中国', '青云西路银兴花园一区一栋201室', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/09/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1895', '76440000032371', '18689444799', '18689444799', '男', '38', '内勤人员', '身份证', '343174198404085753', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/05/13', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1896', '76440000032372', '18689444800', '18689444800', '男', '42', '内勤人员', '身份证', '633867198008288763', '中国', '河源市东源县蓝口镇铁场埔村委会上径小组', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司东源县蓝口营业所', '01441625006', '2021/05/11', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1897', '76440000032373', '18689444801', '18689444801', '男', '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '01440605010', '2021/10/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1898', '76440000032374', '18689444802', '18689444802', '男', '40', '内勤人员', '身份证', '459591198203095483', '中国', '茂名市鳌头塘边何屋岭村一组', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市人民南路支', '01440901012', '2021/06/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1899', '76440000032375', '18689444803', '18689444803', '男', '54', '农夫', '身份证', '645528196806098444', '中国', '广东省德庆县高良镇金山村委会旺羌村', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司德庆县高良营业所', '01441226004', '2021/01/01', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1900', '76440000032376', '18689444804', '18689444804', '男', '41', '内勤人员', '身份证', '346521198103115061', '中国', '汕尾市海丰县城东金东小区12巷20号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '01441521004', '2021/08/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1901', '76440000032377', '18689444805', '18689444805', '男', '39', '农夫', '身份证', '632687198308247450', '中国', '揭阳市揭西县坪上新榕村委新榕村168号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭西县支行', '01445222016', '2021/01/25', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1902', '76440000032378', '18689444806', '18689444806', '男', '16', '内勤人员', '身份证', '328923197810265911', '中国', '汕尾市海丰县黄羌镇长湖潭村27号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '01441521018', '2021/06/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1903', '76440000032379', '18689444807', '18689444807', '男', '15', '内勤人员', '身份证', '364122198809116446', '中国', '广东省东莞市虎门镇北栅凤阳路19号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/12/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1904', '76440000032380', '18689444808', '18689444808', '男', '17', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/11/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1905', '76440000032381', '18689444809', '18689444809', '男', '68', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/09/18', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1906', '76440000032382', '18689444810', '18689444810', '男', '68', '内勤人员', '身份证', '362538197804144557', '中国', '佛山市顺德区大良环市北路283号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/03/27', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1907', '76440000032383', '18689444811', '18689444811', '男', '68', '内勤人员', '身份证', '363009198402060072', '中国', '南雄市雄州镇莲塘村委会贵村217号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市新城支行', '01440282001', '2021/04/21', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1908', '76440000032384', '18689444812', '18689444812', '女', '68', '内勤人员', '身份证', '657414197011185956', '中国', '韶关市乳源瑶族自治县游溪镇江背村67号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰织营业所', '01440232001', '2021/01/04', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1909', '76440000032385', '18689444813', '18689444813', '女', '68', '内勤人员', '身份证', '378408196911079248', '中国', '化州市新安镇榕树东南坡村5号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '01440982017', '2021/12/01', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1910', '76440000032386', '18689444814', '18689444814', '女', '68', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '01440101032', '2021/01/05', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1911', '76440000032387', '18689444815', '18689444815', '女', '68', '内勤人员', '身份证', '148138197902107752', '中国', '广东省湛江市坡头区坡头镇老何村11号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '01440801032', '2021/07/10', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1912', '76440000032388', '18689444816', '18689444816', '女', '45', '内勤人员', '护照', '319387197706165399', '中国', '永州市江华瑶族自治县界牌乡洪塘村5组1号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '01441906003', '2021/08/20', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1913', '76440000032389', '18689444817', '18689444817', '女', '46', '内勤人员', '护照', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '01440582003', '2021/11/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1914', '76440000032390', '18689444818', '18689444818', '女', '49', '内勤人员', '护照', '540368197303256437', '中国', '佛山市顺德区容桂民乐南路33号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/03/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1915', '76440000032391', '18689444819', '18689444819', '女', '50', '农夫', '护照', '549702197202275601', '中国', '揭阳市揭东区曲溪镇金溪大道寨二村', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/09/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1916', '76440000032392', '18689444820', '18689444820', '女', '44', '内勤人员', '护照', '647603197801156762', '中国', '汕尾市海丰县小漠镇埔仔村26号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/04/15', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1917', '76440000032393', '18689444821', '18689444821', '女', '39', '外勤人员', '护照', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '01440401017', '2021/03/09', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1918', '76440000032394', '18689444822', '18689444822', '女', '47', '家政服务', '护照', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '01441581009', '2021/11/04', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1919', '76440000032395', '18689444823', '18689444823', '女', '36', '内勤人员', '护照', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '01440608004', '2021/06/18', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1920', '76440000032396', '18689444824', '18689444824', '女', '53', '学生', '护照', '155476196901058103', '中国', '佛山市顺德区大良东康路富豪大厦A座609号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '01440606029', '2021/10/17', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1921', '76440000032397', '18689444825', '18689444825', '女', '43', '内勤人员', '护照', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '01440105013', '2021/07/10', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1922', '76440000032398', '18689444826', '18689444826', '女', '40', '内勤人员', '护照', '370481198208288019', '中国', '化州市鉴江区百室堂龙村20号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '01440982014', '2021/07/29', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1923', '76440000032399', '18689444827', '18689444827', '女', '48', '内勤人员', '出生证', '549600197405299235', '中国', '惠州市龙门县蓝田乡蓝新街7号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '01441324009', '2021/04/07', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1924', '76440000032400', '18689444828', '18689444828', '女', '41', '内勤人员', '出生证', '155295198108268356', '中国', '南雄市江头镇江头圩999号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '01440282010', '2021/01/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1925', '76440000032401', '18689444829', '18689444829', '女', '40', '外勤人员', '出生证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '01445281030', '2021/05/06', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1926', '76440000032402', '18689444830', '18689444830', '女', '33', '内勤人员', '出生证', '320939198902275905', '中国', '肇庆市端州区柑园南路1号柑园雅苑2幢708房', '肇庆邮政局中邮保险局', '864412', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '01441201007', '2021/11/30', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1927', '76440000032403', '18689444831', '18689444831', '女', '33', '内勤人员', '出生证', '530375198902086669', '中国', '揭阳市揭东区曲溪镇街道上围村兴盛新厝二围六号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '01445221003', '2021/03/13', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1928', '76440000032404', '18689444832', '18689444832', '女', '33', '内勤人员', '出生证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '01441323001', '2021/11/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1929', '76440000032405', '18689444833', '18689444833', '女', '37', '内勤人员', '出生证', '232010198508298304', '中国', '惠东县平山镇爱华围13号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠东县支行', '01441323001', '2021/02/27', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1930', '76440000032406', '18689444834', '18689444834', '女', '52', '离退休人', '出生证', '455668197009223682', '中国', '佛山市禅城区同济路42号104房', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市亲仁支行', '01440604004', '2021/07/05', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1931', '76440000032407', '18689444835', '18689444835', '女', '44', '内勤人员', '出生证', '462117197808033332', '中国', '佛山市顺德区容桂华容五路31号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '01440606015', '2021/04/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1932', '76440000032408', '18689444836', '18689444836', '女', '43', '内勤人员', '出生证', '418829197907141165', '中国', '湛江市遂溪县草潭镇姓毛村324号', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '01440823016', '2021/07/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1933', '76440000032409', '18689444837', '18689444837', '女', '42', '内勤人员', '出生证', '547515198006264019', '中国', '江门市恩平金坑管区上金坑村3巷2号', '江门邮政局中邮保险局', '864407', '中国邮政储蓄银行股份有限公司恩平市小岛支行', '01440785004', '2021/03/24', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1934', '76440000032410', '18689444838', '18689444838', '女', '35', '内勤人员', '出生证', '222398198712113336', '中国', '佛山市顺德区北滘镇村头一街二巷3号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '01440606018', '2021/09/28', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1935', '76440000032411', '18689444839', '18689444839', '女', '49', '私营企业', '户口本', '523664197302012139', '中国', '广东省乐昌市坪石镇河西生活区四平峒小区351号', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南支行', '01440114013', '2021/10/23', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1936', '76440000032412', '18689444840', '18689444840', '女', '46', '内勤人员', '户口本', '120718197609207522', '中国', '东莞市横沥镇田头村南环路132号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '01441912009', '2021/09/19', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1937', '76440000032413', '18689444841', '18689444841', '女', '37', '内勤人员', '户口本', '458412198502216900', '中国', '汕尾市海丰县小漠镇东滨隆村104号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '01441521010', '2021/01/22', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1938', '76440000032414', '18689444842', '18689444842', '女', '43', '内勤人员', '户口本', '154096197911016699', '中国', '普宁市流沙西街道南平里159幢101号', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '01445281002', '2021/07/10', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1939', '76440000032415', '18689444843', '18689444843', '女', '37', '内勤人员', '户口本', '219762198507230251', '中国', '佛山高明区荷城街道范洲村8号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市宜家支行', '01440608002', '2021/07/23', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1940', '76440000032416', '18689444844', '18689444844', '女', '54', '代书(内', '户口本', '518063196811125281', '中国', '南雄市水口镇大部村委会大部三队089号', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '01440282005', '2021/04/11', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1941', '76440000032417', '18689444845', '18689444845', '女', '43', '内勤人员', '户口本', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '01440201003', '2021/03/04', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1942', '76440000032418', '18689444846', '18689444846', '女', '46', '内勤人员', '户口本', '227938197601086524', '中国', '汕头市潮阳区海门镇和睦和睦董井西七横巷1号', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '01440582009', '2021/11/25', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1943', '76440000032419', '18689444847', '18689444847', '女', '48', '长短工', '户口本', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '01441601012', '2021/10/26', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1944', '76440000032420', '18689444848', '18689444848', '女', '34', '内勤人员', '户口本', '368515198808271951', '中国', '东莞市东城区小塘亳塘兴路8巷16号', '东莞邮政局中邮保险局', '864419', '中国邮政储蓄银行股份有限公司东莞市桑园支行', '01441901014', '2021/11/25', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1945', '76440000032421', '18689444849', '18689444849', '女', '49', '私营企业', '户口本', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '01445224006', '2021/04/03', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('1946', '76440000032422', '18689444850', '18689444850', '女', '43', '内勤人员', '户口本', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '01440605011', '2021/01/12', '1006', '2023-01-12 09:40:22', '1');
INSERT INTO `tb_user_alert` VALUES ('2927', '76440000067580', '185867201@qq.com13', '13549906322', null, '40', '外勤人员', '身份证', '512512198212151724', '中国', '佛山市顺德勒流冲鹤长安巷2号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '1440606029', '2021/05/10', '1001', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2928', '76440000091645', '185867201@qq.com26', '13549906322', null, '37', '内勤人员', '身份证', '134142198510235199', '中国', '惠州市惠城区中环二路3号', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市惠环支行', '1441301014', '2021/10/01', '1001', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2929', '76440000072234', '185867201@qq.com51', '13549906322', null, '41', '内勤人员', '身份证', '346521198103115061', '中国', '汕尾市海丰县城东金东小区12巷20号', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '1441521004', '2021/08/07', '1001', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2930', '76440000044266', '185867201@qq.com22', '15119775627', null, '46', '内勤人员', '身份证', '460204197609076414', '中国', '佛山市顺德区容桂小黄圃北坊直街1号', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市容里支行', '1440606015', '2021/03/28', '1001', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2931', '76440000098723', '185867201@qq.com6', '15119775627', null, '35', '内勤人员', '身份证', '352177198709017386', '中国', '化州市官桥镇旺竹山角村38号', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '1440982008', '2021/02/19', '1001', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2934', '76440000092546', '185867201@qq.com12', '15917283208', null, '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '1440825010', '2021/01/27', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2935', '76440000066500', '185867201@qq.com10', '18203784243', null, '52', '内勤人员', '身份证', '445034197002136814', '中国', '邓州市夏集乡白塔村白塔', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '1440582012', '2021/09/24', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2936', '76440000092546', '185867201@qq.com12', '15917283208', null, '51', '农夫', '身份证', '426399197103209590', '中国', '徐闻县龙塘镇龙塘新街邮政储蓄银行', '湛江邮政局中邮保险局', '864408', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '1440825010', '2021/01/27', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2937', '76440000060195', '185867201@qq.com18', '13694536913', null, '47', '内勤人员', '身份证', '415623197509064012', '中国', '惠州市博罗石湾皇庭1号公馆D705', '惠州邮政局中邮保险局', '864413', '中国邮政储蓄银行股份有限公司惠州市分行', '1441301016', '2021/09/17', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2938', '76440000089156', '185867201@qq.com19', '15815479067', null, '46', '私企老板', '身份证', '502190197610034543', '中国', '汕头市龙湖区天山路紫云庄19栋802', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '1440501024', '2021/02/18', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2939', '76440000064116', '185867201@qq.com24', '13927768391', null, '48', '警务行政', '身份证', '136445197412097740', '中国', '化州市宝圩镇龙湖开发区', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '1440982018', '2021/08/12', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2940', '86441700029473', '185867201@qq.com25', '15875931318', null, '37', '内勤人员', '身份证', '617335198503085677', '中国', '广东阳江阳东县东城镇大令居委会湖滨住宅区A3', '阳江邮政局中邮保险局', '864417', '中国邮政储蓄银行股份有限公司阳东县工业大道营业所', '1441723002', '2021/09/19', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2941', '76440000086642', '185867201@qq.com28', '13750361355', null, '49', '内勤人员', '身份证', '237550197311167190', '中国', '汕头市金平区潮护路桂香园13座501', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限汕头市长平东支行', '1440501024', '2021/08/24', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2942', '76440000073071', '185867201@qq.com31', '13539706852', null, '51', '内勤人员', '身份证', '144628197112010944', '中国', '梅州市平远县大柘镇', '梅州邮政局中邮保险局', '864414', '中国邮政储蓄银行股份有限公司平远县支行', '1441426001', '2021/02/28', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2943', '76440000066416', '185867201@qq.com34', '13035426855', null, '35', '内勤人员', '身份证', '216521198706192208', '中国', '茂名市光华北路羊角路口加油站', '茂名邮政局中邮保险局', '864409', '中国邮政储蓄银行股份有限公司茂名市文明北路支行', '1440901011', '2021/10/12', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2944', '86440200073961', '185867201@qq.com37', '18038841719', null, '47', '私营企业', '身份证', '611097197508145262', '中国', '广东省韶关市武江区新华南路西岸村芙蓉轩B座1', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '1440201007', '2021/05/05', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2945', '76440000052660', '185867201@qq.com48', '15078783363', null, '43', '内勤人员', '身份证', '346994197910012049', '中国', '佛山市南海区九江镇上西相府村121', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市九江支行', '1440605010', '2021/10/17', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2946', '76440000025092', '185867201@qq.com55', '13112988385', null, '41', '内勤人员', '身份证', '453762198106199891', '中国', '佛山市顺德区大良镇新城区中悦花园7栋1402', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '1440606029', '2021/11/19', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2947', '76440000075654', '185867201@qq.com56', '13928266227', null, '40', '内勤人员', '身份证', '118219198205251027', '中国', '佛山市顺德区大良雅居乐花园8座1501', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '1440606029', '2021/09/18', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2948', '76440000038920', '185867201@qq.com61', '13660680465', null, '48', '内勤人员', '身份证', '213049197405059317', '中国', '广州市黄埔区万科城市花园b2----202', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市万科城市花园营业所', '1440101032', '2021/01/05', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2949', '76440000098561', '185867201@qq.com64', '13414705775', null, '46', '内勤人员', '身份证', '420236197602055272', '中国', '汕头市潮阳区贵屿镇华美村老人院附近', '汕头邮政局中邮保险局', '864405', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '1440582003', '2021/11/19', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2950', '86440400049362', '185867201@qq.com68', '13676447289', null, '39', '外勤人员', '身份证', '322590198311250808', '中国', '广东珠海香洲区广东珠海香洲区上冲村东兴街33', '珠海邮政局中邮保险局', '864404', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '1440401017', '2021/03/09', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2951', '76440000058690', '185867201@qq.com69', '18025720584', null, '47', '家政服务', '身份证', '549069197504075084', '中国', '广东省汕尾市陆丰市城东镇军二路王记士多店', '汕尾邮政局中邮保险局', '864415', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '1441581009', '2021/11/04', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2952', '76440000032705', '185867201@qq.com70', '15975951258', null, '36', '内勤人员', '身份证', '632788198603243319', '中国', '佛山市高明区荷城街道安华厂', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '1440608004', '2021/06/18', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2953', '76440000042339', '185867201@qq.com72', '13922568282', null, '43', '内勤人员', '身份证', '619238197909152343', '中国', '广州市寺右新马路五羊新城广场', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '1440105013', '2021/07/10', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2954', '76440000033916', '185867201@qq.com76', '15915696649', null, '40', '外勤人员', '身份证', '233171198211061217', '中国', '普宁市流沙东街道华溪村新区中沟西15巷108', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司普宁吉祥里支行', '1445281030', '2021/05/06', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2955', '76440000094862', '185867201@qq.com79', '13711606650', null, '33', '内勤人员', '身份证', '645024198906127868', '中国', '广州市越秀广园西向阳西街84号201', '广州邮政局中邮保险局', '864401', '中国邮政储蓄银行股份有限公司广州市流花营业所', '1440103001', '2021/11/24', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2956', '76440000099325', '185867201@qq.com92', '18128844385', null, '43', '内勤人员', '身份证', '152574197904161102', '中国', '韶关市浈江区五里亭碧桂园凤凰山1街16座50', '韶关邮政局中邮保险局', '864402', '中国邮政储蓄银行股份有限公司韶关市北江支行', '1440201003', '2021/03/04', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2957', '76440000048312', '185867201@qq.com94', '15697449081', null, '48', '长短工', '身份证', '115048197404111821', '中国', '河源市高新区高埔二路龙记集团', '河源邮政局中邮保险局', '864416', '中国邮政储蓄银行股份有限公司河源市高新区支行', '1441601012', '2021/10/26', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2958', '86445200026196', '185867201@qq.com96', '18923387901', null, '49', '私营企业', '身份证', '457824197305187627', '中国', '广东揭阳惠来县神泉镇农业管理区东锋九巷7之4', '揭阳邮政局中邮保险局', '864452', '中国邮政储蓄银行股份有限公司惠来县神泉支行', '1445224006', '2021/04/03', '1005', '2023-01-12 09:40:22', '0');
INSERT INTO `tb_user_alert` VALUES ('2959', '76440000031452', '185867201@qq.com97', '18689443880', null, '43', '内勤人员', '身份证', '620673197901225236', '中国', '佛山市南海区九江镇沙头水南加油站旁', '佛山市邮政局中邮保险局', '864406', '中国邮政储蓄银行股份有限公司佛山市沙头支行', '1440605011', '2021/01/12', '1005', '2023-01-12 09:40:22', '0');

-- ----------------------------
-- View structure for v_count_dept
-- ----------------------------
DROP VIEW IF EXISTS `v_count_dept`;
CREATE ALGORITHM=UNDEFINED DEFINER=`root`@`localhost` SQL SECURITY DEFINER  VIEW `v_count_dept` AS SELECT 
	td.city_name,
	td.city_id,
	td.dist_name,
	td.dist_id,
	sum(t1.num) total_alert_num,
	sum(case t1.`status` when '0' then t1.num else 0 END ) last_alert_num,
	sum(case t1.`status` when '1' then t1.num else 0 END ) not_check_alert_num,
	sum(case t1.`status` when '2' then t1.num else 0 END ) check_alert_num
from (
SELECT
	ta.branch_id,
	ta.`status`,
	count(1) num
FROM
		tb_user_alert ta
GROUP BY
		ta.branch_id,
		ta.`status`
) t1
LEFT JOIN
	tb_dept td on td.branch_id = t1.branch_id
GROUP BY
	td.city_name,
	td.city_id,
	td.dist_id,
	td.dist_name 
ORDER BY
	td.city_id,
	td.dist_id ;

-- ----------------------------
-- View structure for v_count_model
-- ----------------------------
DROP VIEW IF EXISTS `v_count_model`;
CREATE ALGORITHM=UNDEFINED DEFINER=`root`@`localhost` SQL SECURITY DEFINER  VIEW `v_count_model` AS SELECT 
	t1.model_id,
	tm.model_name,
	sum(t1.num) total_alert_num,
	sum(case t1.`status` when '0' then t1.num else 0 END ) last_alert_num,
	sum(case t1.`status` when '1' then t1.num else 0 END ) not_check_alert_num,
	sum(case t1.`status` when '2' then t1.num else 0 END ) check_alert_num
from (
	SELECT
		ta.model_id,
		ta.`status`,
		count(1) num
	FROM
			tb_user_alert ta
	GROUP BY
			ta.model_id,
			ta.`status`
) t1
LEFT JOIN
	tb_model tm ON tm.model_id = t1.model_id
GROUP BY
	t1.model_id,
	tm.model_name ;

-- ----------------------------
-- Procedure structure for proc_alert_model01
-- ----------------------------
DROP PROCEDURE IF EXISTS `proc_alert_model01`;
DELIMITER ;;
CREATE DEFINER=`root`@`localhost` PROCEDURE `proc_alert_model01`()
BEGIN
	/*********************************************************************
    存储过程名称：  proc_alert_model01
    存储过程描述：  预警模型1-投保时，判断投保人使用的手机号码是否存在已有不同客户使用该手机号码
    作者：          lushengle
    时间：          2022-12-28
    参数说明：
      无
**********************************************************************/
	INSERT INTO tb_user_alert (
		order_num,
		email,
		phone,
		sex,
		age,
		job_title,
		id_type,
		id_card,
		nationality,
		address,
		dept_id,
		dept_name,
		branch_id,
		branch_name,
		start_date,
		model_id
	) SELECT
			tu2.order_num,
			tu2.email,
			tu2.phone,
			tu2.sex,
			tu2.age,
			tu2.job_title,
			tu2.id_type,
			tu2.id_card,
			tu2.nationality,
			tu2.address,
			tu2.dept_id,
			tu2.dept_name,
			tu2.branch_id,
			tu2.branch_name,
			tu2.start_date,
			'1001'
		FROM
			tb_user tu2
		INNER JOIN (
			SELECT
				tu.phone
			FROM
				tb_user AS tu
			GROUP BY
				tu.phone
			HAVING
				count(tu.phone) > 1
		) t1 ON t1.phone = tu2.phone;


END
;;
DELIMITER ;

-- ----------------------------
-- Procedure structure for proc_alert_model02
-- ----------------------------
DROP PROCEDURE IF EXISTS `proc_alert_model02`;
DELIMITER ;;
CREATE DEFINER=`root`@`localhost` PROCEDURE `proc_alert_model02`()
BEGIN
	/*********************************************************************
    存储过程名称：  proc_alert_model02
    存储过程描述：  预警模型2-投保时，电子邮箱地址有不同客户使用
    作者：          lushengle
    时间：          2022-12-28
    参数说明：
      无
**********************************************************************/
	INSERT INTO tb_user_alert (
		order_num,
		email,
		phone,
		sex,
		age,
		job_title,
		id_type,
		id_card,
		nationality,
		address,
		dept_id,
		dept_name,
		branch_id,
		branch_name,
		start_date,
		model_id
	) SELECT
			tu2.order_num,
			tu2.email,
			tu2.phone,
			tu2.sex,
			tu2.age,
			tu2.job_title,
			tu2.id_type,
			tu2.id_card,
			tu2.nationality,
			tu2.address,
			tu2.dept_id,
			tu2.dept_name,
			tu2.branch_id,
			tu2.branch_name,
			tu2.start_date,
			'1002'
		FROM
			tb_user tu2
		INNER JOIN (
			SELECT
				tu.email
			FROM
				tb_user AS tu
			GROUP BY
				tu.email
			HAVING
				count(tu.email) > 1
		) t1 ON t1.email = tu2.email;



INSERT INTO tb_user_alert (
		order_num,
		email,
		phone,
		sex,
		age,
		job_title,
		id_type,
		id_card,
		nationality,
		address,
		dept_id,
		dept_name,
		branch_id,
		branch_name,
		start_date,
		model_id
	) SELECT
			tu2.order_num,
			tu2.email,
			tu2.phone,
			tu2.sex,
			tu2.age,
			tu2.job_title,
			tu2.id_type,
			tu2.id_card,
			tu2.nationality,
			tu2.address,
			tu2.dept_id,
			tu2.dept_name,
			tu2.branch_id,
			tu2.branch_name,
			tu2.start_date,
			'1002'
		FROM
			tb_user tu2
		WHERE
			tu2.email is null;

END
;;
DELIMITER ;

-- ----------------------------
-- Procedure structure for proc_alert_model03
-- ----------------------------
DROP PROCEDURE IF EXISTS `proc_alert_model03`;
DELIMITER ;;
CREATE DEFINER=`root`@`localhost` PROCEDURE `proc_alert_model03`()
BEGIN
	/*********************************************************************
    存储过程名称：  proc_alert_model03
    存储过程描述：  预警模型3-投保人、被保险人、受益人职业为“内勤”时，男性年龄＞65 周岁或女性年龄＞60 周岁时，或，无论男女年龄<18周岁
    作者：          lushengle
    时间：          2022-12-28
    参数说明：
      无
**********************************************************************/

	-- 3、投保人、被保险人、受益人职业为“内勤”时，
	-- 男性年龄＞65 周岁或女性年龄＞60 周岁时，或，无论男女年龄<18周岁
	insert into 
			tb_user_alert(order_num,email,phone,sex,age,job_title,id_type,id_card,nationality,address,dept_id,dept_name,branch_id,branch_name,start_date,model_id) 
	SELECT
			tu.order_num,tu.email,tu.phone,tu.sex,tu.age,tu.job_title,tu.id_type,tu.id_card,tu.nationality,tu.address,tu.dept_id,tu.dept_name,tu.branch_id,tu.branch_name,tu.start_date,'1003'
	FROM
		tb_user tu 
	where 
		(tu.job_title = '内勤人员' and tu.age <18)
		or (tu.job_title = '内勤人员' and tu.age > 65 and tu.sex = '男' ) 
		or (tu.job_title = '内勤人员' and tu.age > 60 and tu.sex = '女' );


END
;;
DELIMITER ;

-- ----------------------------
-- Procedure structure for proc_alert_model04
-- ----------------------------
DROP PROCEDURE IF EXISTS `proc_alert_model04`;
DELIMITER ;;
CREATE DEFINER=`root`@`localhost` PROCEDURE `proc_alert_model04`()
BEGIN
	/*********************************************************************
    存储过程名称：  proc_alert_model04
    存储过程描述：  预警模型4--- 4、证件异常
															-- （1）户口本
															-- 证件类型为“户口本”时，证件号码须填写身份证号，年龄≥16 周岁,不允许使用“户口本”
															-- （2）出生证
															-- 证件类型为出生证时，证件号码须为字母+9 位数字
															-- （3）护照
															-- 证件类型为“护照”时，国籍不能为中国
    作者：          lushengle
    时间：          2022-12-28
    参数说明：
      无
**********************************************************************/

	#（1）户口本
	insert into 
		tb_user_alert(order_num,email,phone,sex,age,job_title,id_type,id_card,nationality,address,dept_id,dept_name,branch_id,branch_name,start_date,model_id) 
	SELECT
			tu.order_num,tu.email,tu.phone,tu.sex,tu.age,tu.job_title,tu.id_type,tu.id_card,tu.nationality,tu.address,tu.dept_id,tu.dept_name,tu.branch_id,tu.branch_name,tu.start_date,'1004'
		FROM
			tb_user tu
		WHERE
			tu.id_type = '户口本'
			AND (tu.age >= 16 OR tu.id_card NOT REGEXP '(^\d{15}$)|(^\d{18}$)|(^\d{17}(\d|X|x)$)');

	
	#(2)出生证
	insert into 
		tb_user_alert(order_num,email,phone,sex,age,job_title,id_type,id_card,nationality,address,dept_id,dept_name,branch_id,branch_name,start_date,model_id) 
	SELECT
			tu.order_num,tu.email,tu.phone,tu.sex,tu.age,tu.job_title,tu.id_type,tu.id_card,tu.nationality,tu.address,tu.dept_id,tu.dept_name,tu.branch_id,tu.branch_name,tu.start_date,'1004'
	FROM
			tb_user tu
	WHERE
			tu.id_type = '出生证'
			AND tu.id_card NOT REGEXP '^[a-zA-Z]+[0-9]{9}$';
	
	
	#(3)护照
	insert into 
			tb_user_alert(order_num,email,phone,sex,age,job_title,id_type,id_card,nationality,address,dept_id,dept_name,branch_id,branch_name,start_date,model_id) 
	SELECT
			tu.order_num,tu.email,tu.phone,tu.sex,tu.age,tu.job_title,tu.id_type,tu.id_card,tu.nationality,tu.address,tu.dept_id,tu.dept_name,tu.branch_id,tu.branch_name,tu.start_date,'1004'
	FROM
			tb_user tu
	WHERE
		tu.id_type = '护照'
		AND tu.nationality = '中国';



END
;;
DELIMITER ;

-- ----------------------------
-- Procedure structure for proc_alert_model05
-- ----------------------------
DROP PROCEDURE IF EXISTS `proc_alert_model05`;
DELIMITER ;;
CREATE DEFINER=`root`@`localhost` PROCEDURE `proc_alert_model05`()
BEGIN
	/*********************************************************************
    存储过程名称：  proc_alert_model05
    存储过程描述：  预警模型5-地址异常
							1）详细地址（街道）第一个字须为汉字；
							2）详细地址（街道）仅允许包含特殊字符“-”、“#”；
							3）详细地址（街道）不能包含“邮政储蓄”、“邮局”、“营业厅”、“邮政”等；
							4）详细地址（街道）最后一个字必须是汉字，不能以“区”、委”“省”、“市”、“县”、“镇”、“乡”、“路”、街”、“道”结尾，
							结尾须包含“楼”、“村”、“巷”、“胡同”、“里弄”、“号”、“大厦”、“栋”、“幢”、“室”、“号”、“单元”、“门”、“组”、“房”、“座”、“层”、排”中至少一个
    作者：          lushengle
    时间：          2022-12-28
    参数说明：
      无
**********************************************************************/

-- 1）详细地址（街道）第一个字须为汉字；
	insert into 
			tb_user_alert(order_num,email,phone,sex,age,job_title,id_type,id_card,nationality,address,dept_id,dept_name,branch_id,branch_name,start_date,model_id) 
	SELECT
			tu.order_num,tu.email,tu.phone,tu.sex,tu.age,tu.job_title,tu.id_type,tu.id_card,tu.nationality,tu.address,tu.dept_id,tu.dept_name,tu.branch_id,tu.branch_name,tu.start_date,'1005'
	FROM
		tb_user tu
	WHERE
		hex(tu.address) not REGEXP "^e[4-9][0-9a-f]{4}";



	-- 2）详细地址（街道）仅允许包含特殊字符“-”、“#”；-- 中文、英文、数字、"#"、"-"
	insert into 
			tb_user_alert(order_num,email,phone,sex,age,job_title,id_type,id_card,nationality,address,dept_id,dept_name,branch_id,branch_name,start_date,model_id) 
	SELECT
			tu.order_num,tu.email,tu.phone,tu.sex,tu.age,tu.job_title,tu.id_type,tu.id_card,tu.nationality,tu.address,tu.dept_id,tu.dept_name,tu.branch_id,tu.branch_name,tu.start_date,'1005'
	FROM
		tb_user tu
	WHERE
		hex(tu.address) not regexp '[[:<:]](e[4-9][0-9a-f]{4}|3[0-9]|4[0-9A-F]|5[0-9A]|6[0-9A-F]|7[0-9A]|5F|[x23]|[x2d])+[[:>:]]'; 


	-- 3）详细地址（街道）不能包含“邮政储蓄”、“邮局”、“营业厅”、“邮政”等；
	insert into 
			tb_user_alert(order_num,email,phone,sex,age,job_title,id_type,id_card,nationality,address,dept_id,dept_name,branch_id,branch_name,start_date,model_id) 
	SELECT
			tu.order_num,tu.email,tu.phone,tu.sex,tu.age,tu.job_title,tu.id_type,tu.id_card,tu.nationality,tu.address,tu.dept_id,tu.dept_name,tu.branch_id,tu.branch_name,tu.start_date,'1005'
	FROM
		tb_user tu
	WHERE
		tu.address regexp '(邮政储蓄|邮局|营业厅|邮政)';



	-- 4）详细地址（街道）最后一个字必须是结尾须包含“楼”、“村”、“巷”、“胡同”、“里弄”、“号”、“大厦”、“栋”、“幢”、“室”、
	-- “号”、“单元”、“门”、“组”、“房”、“座”、“层”、排”中至少一个
	insert into 
			tb_user_alert(order_num,email,phone,sex,age,job_title,id_type,id_card,nationality,address,dept_id,dept_name,branch_id,branch_name,start_date,model_id) 
	SELECT
			tu.order_num,tu.email,tu.phone,tu.sex,tu.age,tu.job_title,tu.id_type,tu.id_card,tu.nationality,tu.address,tu.dept_id,tu.dept_name,tu.branch_id,tu.branch_name,tu.start_date,'1005'
	FROM
		tb_user tu
	WHERE
		tu.address not regexp '.+(楼|村|巷|胡同|里弄|号|大厦|栋|幢|室|号|单元|门|组|房|座|层|排)$';




END
;;
DELIMITER ;

-- ----------------------------
-- Procedure structure for proc_alert_model06
-- ----------------------------
DROP PROCEDURE IF EXISTS `proc_alert_model06`;
DELIMITER ;;
CREATE DEFINER=`root`@`localhost` PROCEDURE `proc_alert_model06`()
BEGIN
	/*********************************************************************
    存储过程名称：  proc_alert_model06
    存储过程描述：  预警模型6-相同的地址大于4
    作者：          lushengle
    时间：          2022-12-28
    参数说明：
      无
**********************************************************************/
	INSERT INTO tb_user_alert (
		order_num,
		email,
		phone,
		sex,
		age,
		job_title,
		id_type,
		id_card,
		nationality,
		address,
		dept_id,
		dept_name,
		branch_id,
		branch_name,
		start_date,
		model_id
	) SELECT
			tu2.order_num,
			tu2.email,
			tu2.phone,
			tu2.sex,
			tu2.age,
			tu2.job_title,
			tu2.id_type,
			tu2.id_card,
			tu2.nationality,
			tu2.address,
			tu2.dept_id,
			tu2.dept_name,
			tu2.branch_id,
			tu2.branch_name,
			tu2.start_date,
			'1006'
		FROM(
			SELECT
				tu.address
			FROM
				tb_user AS tu
			GROUP BY
				tu.address
			HAVING
				count(1) > 4
		) t1
		INNER JOIN 
			tb_user tu2  ON t1.address = tu2.address;



END
;;
DELIMITER ;

-- ----------------------------
-- Procedure structure for proc_alert_model_all
-- ----------------------------
DROP PROCEDURE IF EXISTS `proc_alert_model_all`;
DELIMITER ;;
CREATE DEFINER=`root`@`localhost` PROCEDURE `proc_alert_model_all`()
BEGIN
	/*********************************************************************
    存储过程名称：  proc_alert_model_all
    存储过程描述：  执行其他6个预警模型
    作者：          lushengle
    时间：          2022-12-28
    参数说明：
      无
**********************************************************************/
	call proc_alert_model01();
	call proc_alert_model02();
	CALL proc_alert_model03();
	call proc_alert_model04();
	call proc_alert_model05();
	call proc_alert_model06();
	commit;


END
;;
DELIMITER ;
