/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50731
Source Host           : localhost:3306
Source Database       : post_work

Target Server Type    : MYSQL
Target Server Version : 50731
File Encoding         : 65001

Date: 2023-01-13 18:12:15
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tb_count_dept
-- ----------------------------
DROP TABLE IF EXISTS `tb_count_dept`;
CREATE TABLE `tb_count_dept` (
  `cid` int(11) NOT NULL AUTO_INCREMENT,
  `city_name` varchar(20) DEFAULT NULL,
  `city_id` varchar(50) DEFAULT NULL,
  `dist_name` varchar(20) DEFAULT NULL,
  `dist_id` varchar(50) DEFAULT NULL,
  `total_alert_num` int(11) DEFAULT NULL,
  `last_alert_num` int(11) DEFAULT NULL,
  `not_check_alert_num` int(11) DEFAULT NULL,
  `check_alert_num` int(11) DEFAULT NULL,
  PRIMARY KEY (`cid`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tb_count_dept
-- ----------------------------

-- ----------------------------
-- Table structure for tb_dept
-- ----------------------------
DROP TABLE IF EXISTS `tb_dept`;
CREATE TABLE `tb_dept` (
  `did` int(11) NOT NULL AUTO_INCREMENT,
  `city_id` varchar(50) DEFAULT NULL COMMENT '地市代码',
  `city_name` varchar(20) DEFAULT NULL COMMENT '地市名称',
  `dist_id` varchar(50) DEFAULT NULL COMMENT '区县代码',
  `dist_name` varchar(20) DEFAULT NULL COMMENT '区县名称',
  `branch_id` varchar(50) DEFAULT NULL COMMENT '网点代码',
  `branch_name` varchar(50) NOT NULL COMMENT '网点名称',
  `channel` varchar(10) DEFAULT NULL COMMENT '渠道',
  PRIMARY KEY (`did`),
  KEY `index_all_id` (`city_id`,`city_name`,`dist_id`,`dist_name`,`branch_id`)
) ENGINE=InnoDB AUTO_INCREMENT=1995 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tb_dept
-- ----------------------------
INSERT INTO `tb_dept` VALUES ('1', '864401', '广州', '86440101 ', '广州东区', '01440101006', '中国邮政储蓄银行股份有限公司广州市沙河营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('2', '864401', '广州', '86440101 ', '广州东区', '01440101007', '中国邮政储蓄银行股份有限公司广州市石牌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('3', '864401', '广州', '86440101 ', '广州东区', '01440101016', '中国邮政储蓄银行股份有限公司广州市天河南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('4', '864401', '广州', '86440101 ', '广州东区', '01440101017', '中国邮政储蓄银行股份有限公司广州市骏源营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('5', '864401', '广州', '86440101 ', '广州东区', '01440101020', '中国邮政储蓄银行股份有限公司广州市燕塘广场营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('6', '864401', '广州', '86440101 ', '广州东区', '01440101024', '中国邮政储蓄银行股份有限公司广州市员村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('7', '864401', '广州', '86440101 ', '广州东区', '01440101025', '中国邮政储蓄银行股份有限公司广州市文冲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('8', '864401', '广州', '86440101 ', '广州东区', '01440101026', '中国邮政储蓄银行股份有限公司广州市黄埔东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('9', '864401', '广州', '86440101 ', '广州东区', '01440101032', '中国邮政储蓄银行股份有限公司广州市石化路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('10', '864401', '广州', '86440101 ', '广州东区', '01440101033', '中国邮政储蓄银行股份有限公司广州市金贵营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('11', '864401', '广州', '86440101 ', '广州东区', '01440101039', '中国邮政储蓄银行股份有限公司广州市车陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('12', '864401', '广州', '86440101 ', '广州东区', '01440101040', '中国邮政储蓄银行股份有限公司广州市粤垦路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('13', '864401', '广州', '86440101 ', '广州东区', '01440101042', '中国邮政储蓄银行股份有限公司广州市鱼珠营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('14', '864401', '广州', '86440101 ', '广州东区', '01440101043', '中国邮政储蓄银行股份有限公司广州市员村西街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('15', '864401', '广州', '86440101 ', '广州东区', '01440101044', '中国邮政储蓄银行股份有限公司广州市上元岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('16', '864401', '广州', '86440101 ', '广州东区', '01440101046', '中国邮政储蓄银行股份有限公司广州市棠德花苑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('17', '864401', '广州', '86440101 ', '广州东区', '01440101048', '中国邮政储蓄银行股份有限公司广州市信源营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('18', '864401', '广州', '86440101 ', '广州东区', '01440101054', '中国邮政储蓄银行股份有限公司广州市羊城花园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('19', '864401', '广州', '86440101 ', '广州东区', '01440101055', '中国邮政储蓄银行股份有限公司广州市加拿大花园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('20', '864401', '广州', '86440101 ', '广州东区', '01440101057', '中国邮政储蓄银行股份有限公司广州市华景新城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('21', '864401', '广州', '86440101 ', '广州东区', '01440101066', '中国邮政储蓄银行股份有限公司广州市汇彩路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('22', '864401', '广州', '86440101 ', '广州东区', '01440101075', '中国邮政储蓄银行股份有限公司广州市五山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('23', '864401', '广州', '86440101 ', '广州东区', '01440101079', '中国邮政储蓄银行股份有限公司广州市长兴路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('24', '864401', '广州', '86440101 ', '广州东区', '01440101080', '中国邮政储蓄银行股份有限公司广州市长洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('25', '864401', '广州', '86440101 ', '广州东区', '01440101082', '中国邮政储蓄银行股份有限公司广州市萝岗街道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('26', '864401', '广州', '86440102 ', '广州南区', '01440102001', '中国邮政储蓄银行股份有限公司广州市江南大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('27', '864401', '广州', '86440102 ', '广州南区', '01440102002', '中国邮政储蓄银行股份有限公司广州市赤岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('28', '864401', '广州', '86440102 ', '广州南区', '01440102003', '中国邮政储蓄银行股份有限公司广州市昌岗路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('29', '864401', '广州', '86440102 ', '广州南区', '01440102004', '中国邮政储蓄银行股份有限公司广州市逸景路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('30', '864401', '广州', '86440102 ', '广州南区', '01440102005', '中国邮政储蓄银行股份有限公司广州市广东财经大学营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('31', '864401', '广州', '86440102 ', '广州南区', '01440102006', '中国邮政储蓄银行股份有限公司广州市鹤洞路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('32', '864401', '广州', '86440102 ', '广州南区', '01440102008', '中国邮政储蓄银行股份有限公司广州市沥滘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('33', '864401', '广州', '86440102 ', '广州南区', '01440102009', '中国邮政储蓄银行股份有限公司广州市海联路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('34', '864401', '广州', '86440102 ', '广州南区', '01440102010', '中国邮政储蓄银行股份有限公司广州市南石头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('35', '864401', '广州', '86440102 ', '广州南区', '01440102011', '中国邮政储蓄银行股份有限公司广州市敦和路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('36', '864401', '广州', '86440102 ', '广州南区', '01440102012', '中国邮政储蓄银行股份有限公司广州市鸣翠花园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('37', '864401', '广州', '86440102 ', '广州南区', '01440102024', '中国邮政储蓄银行股份有限公司广州市聚德中路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('38', '864401', '广州', '86440103 ', '广州西区', '01440103002', '中国邮政储蓄银行股份有限公司广州市西堤营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('39', '864401', '广州', '86440103 ', '广州西区', '01440103003', '中国邮政储蓄银行股份有限公司广州市长堤营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('40', '864401', '广州', '86440103 ', '广州西区', '01440103004', '中国邮政储蓄银行股份有限公司广州市富力桃园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('41', '864401', '广州', '86440103 ', '广州西区', '01440103005', '中国邮政储蓄银行股份有限公司广州市逸翠湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('42', '864401', '广州', '86440103 ', '广州西区', '01440103006', '中国邮政储蓄银行股份有限公司广州市站南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('43', '864401', '广州', '86440103 ', '广州西区', '01440103007', '中国邮政储蓄银行股份有限公司广州市松南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('44', '864401', '广州', '86440103 ', '广州西区', '01440103008', '中国邮政储蓄银行股份有限公司广州市西湾路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('45', '864401', '广州', '86440103 ', '广州西区', '01440103009', '中国邮政储蓄银行股份有限公司广州市鸿运营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('46', '864401', '广州', '86440103 ', '广州西区', '01440103010', '中国邮政储蓄银行股份有限公司广州市西华路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('47', '864401', '广州', '86440103 ', '广州西区', '01440103011', '中国邮政储蓄银行股份有限公司广州市金域蓝湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('48', '864401', '广州', '86440103 ', '广州西区', '01440103022', '中国邮政储蓄银行股份有限公司广州市南岸路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('49', '864401', '广州', '86440104 ', '广州北区', '01440104001', '中国邮政储蓄银行股份有限公司广州市三元里营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('50', '864401', '广州', '86440104 ', '广州北区', '01440104002', '中国邮政储蓄银行股份有限公司广州市江高营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('51', '864401', '广州', '86440104 ', '广州北区', '01440104003', '中国邮政储蓄银行股份有限公司广州市新市营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('52', '864401', '广州', '86440104 ', '广州北区', '01440104004', '中国邮政储蓄银行股份有限公司广州市桂花路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('53', '864401', '广州', '86440104 ', '广州北区', '01440104005', '中国邮政储蓄银行股份有限公司广州市黄石东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('54', '864401', '广州', '86440104 ', '广州北区', '01440104006', '中国邮政储蓄银行股份有限公司广州市嘉禾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('55', '864401', '广州', '86440104 ', '广州北区', '01440104007', '中国邮政储蓄银行股份有限公司广州市广园中路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('56', '864401', '广州', '86440104 ', '广州北区', '01440104008', '中国邮政储蓄银行股份有限公司广州市人和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('57', '864401', '广州', '86440104 ', '广州北区', '01440104009', '中国邮政储蓄银行股份有限公司广州市神山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('58', '864401', '广州', '86440104 ', '广州北区', '01440104010', '中国邮政储蓄银行股份有限公司广州市机场路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('59', '864401', '广州', '86440104 ', '广州北区', '01440104011', '中国邮政储蓄银行股份有限公司广州市黄石西路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('60', '864401', '广州', '86440104 ', '广州北区', '01440104012', '中国邮政储蓄银行股份有限公司广州市金德苑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('61', '864401', '广州', '86440104 ', '广州北区', '01440104013', '中国邮政储蓄银行股份有限公司广州市齐富路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('62', '864401', '广州', '86440104 ', '广州北区', '01440104023', '中国邮政储蓄银行股份有限公司广州市钟落潭镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('63', '864401', '广州', '86440104 ', '广州北区', '01440104024', '中国邮政储蓄银行股份有限公司广州市龙归南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('64', '864401', '广州', '86440105 ', '广州中区', '01440105001', '中国邮政储蓄银行股份有限公司广州市越秀北营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('65', '864401', '广州', '86440105 ', '广州中区', '01440105002', '中国邮政储蓄银行股份有限公司广州市署前路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('66', '864401', '广州', '86440105 ', '广州中区', '01440105003', '中国邮政储蓄银行股份有限公司广州市淘金北路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('67', '864401', '广州', '86440105 ', '广州中区', '01440105004', '中国邮政储蓄银行股份有限公司广州市麓景路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('68', '864401', '广州', '86440105 ', '广州中区', '01440105005', '中国邮政储蓄银行股份有限公司广州市荣华南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('69', '864401', '广州', '86440105 ', '广州中区', '01440105006', '中国邮政储蓄银行股份有限公司广州市盈泽苑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('70', '864401', '广州', '86440105 ', '广州中区', '01440105007', '中国邮政储蓄银行股份有限公司广州市下塘西路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('71', '864401', '广州', '86440105 ', '广州中区', '01440105008', '中国邮政储蓄银行股份有限公司广州市水荫路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('72', '864401', '广州', '86440105 ', '广州中区', '01440105017', '中国邮政储蓄银行股份有限公司广州市珠光路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('73', '864401', '广州', '86440113 ', '广州番禺', '01440113002', '中国邮政储蓄银行股份有限公司广州市市桥繁华路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('74', '864401', '广州', '86440113 ', '广州番禺', '01440113003', '中国邮政储蓄银行股份有限公司广州市沙头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('75', '864401', '广州', '86440113 ', '广州番禺', '01440113004', '中国邮政储蓄银行股份有限公司广州市钟村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('76', '864401', '广州', '86440113 ', '广州番禺', '01440113005', '中国邮政储蓄银行股份有限公司广州市大石城西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('77', '864401', '广州', '86440113 ', '广州番禺', '01440113006', '中国邮政储蓄银行股份有限公司广州市南村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('78', '864401', '广州', '86440113 ', '广州番禺', '01440113007', '中国邮政储蓄银行股份有限公司广州市化龙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('79', '864401', '广州', '86440113 ', '广州番禺', '01440113009', '中国邮政储蓄银行股份有限公司广州市石楼营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('80', '864401', '广州', '86440113 ', '广州番禺', '01440113010', '中国邮政储蓄银行股份有限公司广州市大岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('81', '864401', '广州', '86440113 ', '广州番禺', '01440113012', '中国邮政储蓄银行股份有限公司广州市黄阁营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('82', '864401', '广州', '86440113 ', '广州番禺', '01440113013', '中国邮政储蓄银行股份有限公司广州市大石洛溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('83', '864401', '广州', '86440113 ', '广州番禺', '01440113014', '中国邮政储蓄银行股份有限公司广州市金洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('84', '864401', '广州', '86440113 ', '广州番禺', '01440113015', '中国邮政储蓄银行股份有限公司广州市祈福新村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('85', '864401', '广州', '86440113 ', '广州番禺', '01440113016', '中国邮政储蓄银行股份有限公司广州市沙湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('86', '864401', '广州', '86440113 ', '广州番禺', '01440113017', '中国邮政储蓄银行股份有限公司广州市东城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('87', '864401', '广州', '86440113 ', '广州番禺', '01440113018', '中国邮政储蓄银行股份有限公司广州市大石朝阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('88', '864401', '广州', '86440113 ', '广州番禺', '01440113019', '中国邮政储蓄银行股份有限公司广州市潭洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('89', '864401', '广州', '86440113 ', '广州番禺', '01440113020', '中国邮政储蓄银行股份有限公司广州市桥南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('90', '864401', '广州', '86440113 ', '广州番禺', '01440113021', '中国邮政储蓄银行股份有限公司广州市西丽营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('91', '864401', '广州', '86440113 ', '广州番禺', '01440113022', '中国邮政储蓄银行股份有限公司广州市石岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('92', '864401', '广州', '86440113 ', '广州番禺', '01440113023', '中国邮政储蓄银行股份有限公司广州市兴业大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('93', '864401', '广州', '86440113 ', '广州番禺', '01440113024', '中国邮政储蓄银行股份有限公司广州市新桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('94', '864401', '广州', '86440113 ', '广州番禺', '01440113025', '中国邮政储蓄银行股份有限公司广州市锦绣营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('95', '864401', '广州', '86440113 ', '广州番禺', '01440113029', '中国邮政储蓄银行股份有限公司广州市莲花山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('96', '864401', '广州', '86440113 ', '广州番禺', '01440113030', '中国邮政储蓄银行股份有限公司广州市万顷沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('97', '864401', '广州', '86440113 ', '广州番禺', '01440113031', '中国邮政储蓄银行股份有限公司广州市东涌吉祥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('98', '864401', '广州', '86440113 ', '广州番禺', '01440113032', '中国邮政储蓄银行股份有限公司广州市灵山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('99', '864401', '广州', '86440113 ', '广州番禺', '01440113033', '中国邮政储蓄银行股份有限公司广州市榄核营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('100', '864401', '广州', '86440113 ', '广州番禺', '01440113034', '中国邮政储蓄银行股份有限公司广州市鱼窝头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('101', '864401', '广州', '86440113 ', '广州番禺', '01440113035', '中国邮政储蓄银行股份有限公司广州市新造营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('102', '864401', '广州', '86440113 ', '广州番禺', '01440113039', '中国邮政储蓄银行股份有限公司广州市新垦大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('103', '864401', '广州', '86440114 ', '广州花都', '01440114003', '中国邮政储蓄银行股份有限公司广州市益群营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('104', '864401', '广州', '86440114 ', '广州花都', '01440114004', '中国邮政储蓄银行股份有限公司广州市推广营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('105', '864401', '广州', '86440114 ', '广州花都', '01440114005', '中国邮政储蓄银行股份有限公司广州市芙蓉镇旗岭大街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('106', '864401', '广州', '86440114 ', '广州花都', '01440114006', '中国邮政储蓄银行股份有限公司广州市狮岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('107', '864401', '广州', '86440114 ', '广州花都', '01440114007', '中国邮政储蓄银行股份有限公司广州市赤坭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('108', '864401', '广州', '86440114 ', '广州花都', '01440114009', '中国邮政储蓄银行股份有限公司广州市商业大道东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('109', '864401', '广州', '86440114 ', '广州花都', '01440114010', '中国邮政储蓄银行股份有限公司广州市两龙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('110', '864401', '广州', '86440114 ', '广州花都', '01440114011', '中国邮政储蓄银行股份有限公司广州市松园路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('111', '864401', '广州', '86440114 ', '广州花都', '01440114012', '中国邮政储蓄银行股份有限公司广州市紫薇路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('112', '864401', '广州', '86440117 ', '广州从化', '01440117001', '中国邮政储蓄银行股份有限公司广州市河东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('113', '864401', '广州', '86440117 ', '广州从化', '01440117002', '中国邮政储蓄银行股份有限公司广州市太平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('114', '864401', '广州', '86440117 ', '广州从化', '01440117003', '中国邮政储蓄银行股份有限公司广州市东风营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('115', '864401', '广州', '86440117 ', '广州从化', '01440117004', '中国邮政储蓄银行股份有限公司广州市鳌头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('116', '864401', '广州', '86440117 ', '广州从化', '01440117005', '中国邮政储蓄银行股份有限公司广州市良口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('117', '864401', '广州', '86440183 ', '广州增城', '01440183001', '中国邮政储蓄银行股份有限公司广州市菜园中营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('118', '864401', '广州', '86440183 ', '广州增城', '01440183003', '中国邮政储蓄银行股份有限公司广州市永和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('119', '864401', '广州', '86440183 ', '广州增城', '01440183004', '中国邮政储蓄银行股份有限公司广州市大敦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('120', '864401', '广州', '86440183 ', '广州增城', '01440183005', '中国邮政储蓄银行股份有限公司广州市沙埔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('121', '864401', '广州', '86440183 ', '广州增城', '01440183007', '中国邮政储蓄银行股份有限公司广州市新康营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('122', '864401', '广州', '86440183 ', '广州增城', '01440183008', '中国邮政储蓄银行股份有限公司广州市荔乡路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('123', '864401', '广州', '86440183 ', '广州增城', '01440183009', '中国邮政储蓄银行股份有限公司广州市东湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('124', '864401', '广州', '86440183 ', '广州增城', '01440183010', '中国邮政储蓄银行股份有限公司广州市沙村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('125', '864401', '广州', '86440183 ', '广州增城', '01440183011', '中国邮政储蓄银行股份有限公司广州市石仔岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('126', '864401', '广州', '86440183 ', '广州增城', '01440183015', '中国邮政储蓄银行股份有限公司广州市仙村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('127', '864401', '广州', '86440183 ', '广州增城', '01440183016', '中国邮政储蓄银行股份有限公司广州市石滩营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('128', '864401', '广州', '86440183 ', '广州增城', '01440183017', '中国邮政储蓄银行股份有限公司广州市朱村街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('129', '864401', '广州', '86440183 ', '广州增城', '01440183018', '中国邮政储蓄银行股份有限公司广州市三江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('130', '864401', '广州', '86440183 ', '广州增城', '01440183019', '中国邮政储蓄银行股份有限公司广州市正果营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('131', '864401', '广州', '86440183 ', '广州增城', '01440183020', '中国邮政储蓄银行股份有限公司广州市派潭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('132', '864401', '广州', '86440183 ', '广州增城', '01440183021', '中国邮政储蓄银行股份有限公司广州市中新营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('133', '864401', '广州', '86440183 ', '广州增城', '01440183022', '中国邮政储蓄银行股份有限公司广州市福和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('134', '864401', '广州', '86440183 ', '广州增城', '01440183023', '中国邮政储蓄银行股份有限公司广州市小楼营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('135', '864401', '广州', '86440183 ', '广州增城', '01440183024', '中国邮政储蓄银行股份有限公司广州市镇龙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('136', '864401', '广州', '86440183 ', '广州增城', '01440183025', '中国邮政储蓄银行股份有限公司广州市江龙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('137', '864401', '广州', '86440183 ', '广州增城', '01440183026', '中国邮政储蓄银行股份有限公司广州市宁西街道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('138', '864402', '韶关', '86440201 ', '韶关直属', '01440201001', '中国邮政储蓄银行股份有限公司韶关市风采营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('139', '864402', '韶关', '86440201 ', '韶关直属', '01440201008', '中国邮政储蓄银行股份有限公司韶关市韶南大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('140', '864402', '韶关', '86440201 ', '韶关直属', '01440201009', '中国邮政储蓄银行股份有限公司韶关市工业东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('141', '864402', '韶关', '86440201 ', '韶关直属', '01440201010', '中国邮政储蓄银行股份有限公司韶关市启明营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('142', '864402', '韶关', '86440201 ', '韶关直属', '01440201011', '中国邮政储蓄银行股份有限公司韶关市沙洲尾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('143', '864402', '韶关', '86440201 ', '韶关直属', '01440201012', '中国邮政储蓄银行股份有限公司韶关市十里亭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('144', '864402', '韶关', '86440201 ', '韶关直属', '01440201013', '中国邮政储蓄银行股份有限公司韶关市犁市镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('145', '864402', '韶关', '86440201 ', '韶关直属', '01440201014', '中国邮政储蓄银行股份有限公司韶关市曲仁园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('146', '864402', '韶关', '86440201 ', '韶关直属', '01440201015', '中国邮政储蓄银行股份有限公司韶关市龙归镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('147', '864402', '韶关', '86440221 ', '韶关曲江', '01440221001', '中国邮政储蓄银行股份有限公司韶关市中华路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('148', '864402', '韶关', '86440221 ', '韶关曲江', '01440221002', '中国邮政储蓄银行股份有限公司韶关市韶钢营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('149', '864402', '韶关', '86440221 ', '韶关曲江', '01440221003', '中国邮政储蓄银行股份有限公司韶关市樟市营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('150', '864402', '韶关', '86440221 ', '韶关曲江', '01440221004', '中国邮政储蓄银行股份有限公司韶关市枫湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('151', '864402', '韶关', '86440221 ', '韶关曲江', '01440221005', '中国邮政储蓄银行股份有限公司韶关市大坑塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('152', '864402', '韶关', '86440221 ', '韶关曲江', '01440221006', '中国邮政储蓄银行股份有限公司韶关市城东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('153', '864402', '韶关', '86440221 ', '韶关曲江', '01440221007', '中国邮政储蓄银行股份有限公司韶关市三村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('154', '864402', '韶关', '86440221 ', '韶关曲江', '01440221008', '中国邮政储蓄银行股份有限公司韶关市马坝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('155', '864402', '韶关', '86440221 ', '韶关曲江', '01440221009', '中国邮政储蓄银行股份有限公司韶关市乌石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('156', '864402', '韶关', '86440221 ', '韶关曲江', '01440221010', '中国邮政储蓄银行股份有限公司韶关市桃园西路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('157', '864402', '韶关', '86440222 ', '韶关始兴', '01440222001', '中国邮政储蓄银行股份有限公司始兴县北门路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('158', '864402', '韶关', '86440222 ', '韶关始兴', '01440222002', '中国邮政储蓄银行股份有限公司始兴县隘子营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('159', '864402', '韶关', '86440222 ', '韶关始兴', '01440222003', '中国邮政储蓄银行股份有限公司始兴县司前营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('160', '864402', '韶关', '86440222 ', '韶关始兴', '01440222004', '中国邮政储蓄银行股份有限公司始兴县石人嶂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('161', '864402', '韶关', '86440222 ', '韶关始兴', '01440222005', '中国邮政储蓄银行股份有限公司始兴县罗坝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('162', '864402', '韶关', '86440222 ', '韶关始兴', '01440222006', '中国邮政储蓄银行股份有限公司始兴县顿岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('163', '864402', '韶关', '86440222 ', '韶关始兴', '01440222007', '中国邮政储蓄银行股份有限公司始兴县澄江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('164', '864402', '韶关', '86440222 ', '韶关始兴', '01440222009', '中国邮政储蓄银行股份有限公司始兴县沈所营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('165', '864402', '韶关', '86440224 ', '韶关仁化', '01440224001', '中国邮政储蓄银行股份有限公司仁化县新城路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('166', '864402', '韶关', '86440224 ', '韶关仁化', '01440224003', '中国邮政储蓄银行股份有限公司仁化县董塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('167', '864402', '韶关', '86440224 ', '韶关仁化', '01440224004', '中国邮政储蓄银行股份有限公司仁化县丹霞大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('168', '864402', '韶关', '86440224 ', '韶关仁化', '01440224006', '中国邮政储蓄银行股份有限公司仁化县长江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('169', '864402', '韶关', '86440224 ', '韶关仁化', '01440224007', '中国邮政储蓄银行股份有限公司仁化县扶溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('170', '864402', '韶关', '86440224 ', '韶关仁化', '01440224008', '中国邮政储蓄银行股份有限公司仁化县城口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('171', '864402', '韶关', '86440224 ', '韶关仁化', '01440224009', '中国邮政储蓄银行股份有限公司仁化县红山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('172', '864402', '韶关', '86440224 ', '韶关仁化', '01440224010', '中国邮政储蓄银行股份有限公司仁化县周田镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('173', '864402', '韶关', '86440229 ', '韶关翁源', '01440229002', '中国邮政储蓄银行股份有限公司翁源县岩庄营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('174', '864402', '韶关', '86440229 ', '韶关翁源', '01440229003', '中国邮政储蓄银行股份有限公司翁源县坝仔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('175', '864402', '韶关', '86440229 ', '韶关翁源', '01440229004', '中国邮政储蓄银行股份有限公司翁源县江尾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('176', '864402', '韶关', '86440229 ', '韶关翁源', '01440229005', '中国邮政储蓄银行股份有限公司翁源县龙湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('177', '864402', '韶关', '86440229 ', '韶关翁源', '01440229006', '中国邮政储蓄银行股份有限公司翁源县六里营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('178', '864402', '韶关', '86440229 ', '韶关翁源', '01440229007', '中国邮政储蓄银行股份有限公司翁源县官渡镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('179', '864402', '韶关', '86440229 ', '韶关翁源', '01440229008', '中国邮政储蓄银行股份有限公司翁源县翁城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('180', '864402', '韶关', '86440229 ', '韶关翁源', '01440229010', '中国邮政储蓄银行股份有限公司翁源县红岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('181', '864402', '韶关', '86440229 ', '韶关翁源', '01440229011', '中国邮政储蓄银行股份有限公司翁源县周陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('182', '864402', '韶关', '86440229 ', '韶关翁源', '01440229012', '中国邮政储蓄银行股份有限公司翁源县南浦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('183', '864402', '韶关', '86440229 ', '韶关翁源', '01440229013', '中国邮政储蓄银行股份有限公司翁源县龙仙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('184', '864402', '韶关', '86440232 ', '韶关乳源', '01440232001', '中国邮政储蓄银行股份有限公司乳源瑶族自治县鹰峰中路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('185', '864402', '韶关', '86440232 ', '韶关乳源', '01440232002', '中国邮政储蓄银行股份有限公司乳源瑶族自治县桂头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('186', '864402', '韶关', '86440232 ', '韶关乳源', '01440232003', '中国邮政储蓄银行股份有限公司乳源瑶族自治县大桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('187', '864402', '韶关', '86440232 ', '韶关乳源', '01440232004', '中国邮政储蓄银行股份有限公司乳源瑶族自治县游溪镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('188', '864402', '韶关', '86440233 ', '韶关新丰', '01440233002', '中国邮政储蓄银行股份有限公司新丰县马头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('189', '864402', '韶关', '86440233 ', '韶关新丰', '01440233003', '中国邮政储蓄银行股份有限公司新丰县梅坑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('190', '864402', '韶关', '86440233 ', '韶关新丰', '01440233004', '中国邮政储蓄银行股份有限公司新丰县沙田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('191', '864402', '韶关', '86440233 ', '韶关新丰', '01440233005', '中国邮政储蓄银行股份有限公司新丰县遥田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('192', '864402', '韶关', '86440233 ', '韶关新丰', '01440233007', '中国邮政储蓄银行股份有限公司新丰县黄磜营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('193', '864402', '韶关', '86440233 ', '韶关新丰', '01440233009', '中国邮政储蓄银行股份有限公司新丰县城南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('194', '864402', '韶关', '86440233 ', '韶关新丰', '01440233010', '中国邮政储蓄银行股份有限公司新丰县邮前街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('195', '864402', '韶关', '86440281 ', '韶关乐昌', '01440281002', '中国邮政储蓄银行股份有限公司乐昌市坪石镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('196', '864402', '韶关', '86440281 ', '韶关乐昌', '01440281003', '中国邮政储蓄银行股份有限公司乐昌市廊田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('197', '864402', '韶关', '86440281 ', '韶关乐昌', '01440281005', '中国邮政储蓄银行股份有限公司乐昌市长来营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('198', '864402', '韶关', '86440281 ', '韶关乐昌', '01440281006', '中国邮政储蓄银行股份有限公司乐昌市解放路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('199', '864402', '韶关', '86440281 ', '韶关乐昌', '01440281009', '中国邮政储蓄银行股份有限公司乐昌市九峰镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('200', '864402', '韶关', '86440281 ', '韶关乐昌', '01440281010', '中国邮政储蓄银行股份有限公司乐昌市梅花镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('201', '864402', '韶关', '86440281 ', '韶关乐昌', '01440281011', '中国邮政储蓄银行股份有限公司乐昌市人民北路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('202', '864402', '韶关', '86440282 ', '韶关南雄', '01440282001', '中国邮政储蓄银行股份有限公司南雄市新城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('203', '864402', '韶关', '86440282 ', '韶关南雄', '01440282002', '中国邮政储蓄银行股份有限公司南雄市澜河营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('204', '864402', '韶关', '86440282 ', '韶关南雄', '01440282003', '中国邮政储蓄银行股份有限公司南雄市百顺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('205', '864402', '韶关', '86440282 ', '韶关南雄', '01440282004', '中国邮政储蓄银行股份有限公司南雄市乌迳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('206', '864402', '韶关', '86440282 ', '韶关南雄', '01440282005', '中国邮政储蓄银行股份有限公司南雄市水口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('207', '864402', '韶关', '86440282 ', '韶关南雄', '01440282006', '中国邮政储蓄银行股份有限公司南雄市黄坑镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('208', '864402', '韶关', '86440282 ', '韶关南雄', '01440282007', '中国邮政储蓄银行股份有限公司南雄市珠玑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('209', '864402', '韶关', '86440282 ', '韶关南雄', '01440282009', '中国邮政储蓄银行股份有限公司南雄市梅岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('210', '864402', '韶关', '86440282 ', '韶关南雄', '01440282010', '中国邮政储蓄银行股份有限公司南雄市江头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('211', '864404', '珠海', '86440401 ', '珠海直属', '01440401002', '中国邮政储蓄银行股份有限公司珠海市桂花南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('212', '864404', '珠海', '86440401 ', '珠海直属', '01440401003', '中国邮政储蓄银行股份有限公司珠海市前山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('213', '864404', '珠海', '86440401 ', '珠海直属', '01440401004', '中国邮政储蓄银行股份有限公司珠海市唐家营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('214', '864404', '珠海', '86440401 ', '珠海直属', '01440401005', '中国邮政储蓄银行股份有限公司珠海市吉莲路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('215', '864404', '珠海', '86440401 ', '珠海直属', '01440401006', '中国邮政储蓄银行股份有限公司珠海市金鼎营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('216', '864404', '珠海', '86440401 ', '珠海直属', '01440401007', '中国邮政储蓄银行股份有限公司珠海市南湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('217', '864404', '珠海', '86440401 ', '珠海直属', '01440401009', '中国邮政储蓄银行股份有限公司珠海市平沙镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('218', '864404', '珠海', '86440401 ', '珠海直属', '01440401011', '中国邮政储蓄银行股份有限公司珠海市粤海营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('219', '864404', '珠海', '86440401 ', '珠海直属', '01440401012', '中国邮政储蓄银行股份有限公司珠海市邮政大厦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('220', '864404', '珠海', '86440401 ', '珠海直属', '01440401014', '中国邮政储蓄银行股份有限公司珠海市兰埔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('221', '864404', '珠海', '86440401 ', '珠海直属', '01440401015', '中国邮政储蓄银行股份有限公司珠海市金海岸营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('222', '864404', '珠海', '86440401 ', '珠海直属', '01440401016', '中国邮政储蓄银行股份有限公司珠海市华威路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('223', '864404', '珠海', '86440401 ', '珠海直属', '01440401017', '中国邮政储蓄银行股份有限公司珠海市广富营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('224', '864404', '珠海', '86440401 ', '珠海直属', '01440401018', '中国邮政储蓄银行股份有限公司珠海市五洲花城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('225', '864404', '珠海', '86440401 ', '珠海直属', '01440401019', '中国邮政储蓄银行股份有限公司珠海市红旗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('226', '864404', '珠海', '86440401 ', '珠海直属', '01440401022', '中国邮政储蓄银行股份有限公司珠海市湾仔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('227', '864404', '珠海', '86440401 ', '珠海直属', '01440401024', '中国邮政储蓄银行股份有限公司珠海市嘉园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('228', '864404', '珠海', '86440401 ', '珠海直属', '01440401032', '中国邮政储蓄银行股份有限公司珠海市井岸营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('229', '864404', '珠海', '86440401 ', '珠海直属', '01440401033', '中国邮政储蓄银行股份有限公司珠海市乾务营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('230', '864404', '珠海', '86440401 ', '珠海直属', '01440401034', '中国邮政储蓄银行股份有限公司珠海市朝阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('231', '864404', '珠海', '86440401 ', '珠海直属', '01440401037', '中国邮政储蓄银行股份有限公司珠海市井岸镇新堂路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('232', '864404', '珠海', '86440401 ', '珠海直属', '01440401038', '中国邮政储蓄银行股份有限公司珠海市白蕉镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('233', '864405', '汕头', '86440501 ', '汕头直属', '01440501001', '中国邮政储蓄银行股份有限公司汕头市外马营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('234', '864405', '汕头', '86440501 ', '汕头直属', '01440501002', '中国邮政储蓄银行股份有限公司汕头市金砂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('235', '864405', '汕头', '86440501 ', '汕头直属', '01440501005', '中国邮政储蓄银行股份有限公司汕头市金环营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('236', '864405', '汕头', '86440501 ', '汕头直属', '01440501007', '中国邮政储蓄银行股份有限公司汕头市庐山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('237', '864405', '汕头', '86440501 ', '汕头直属', '01440501008', '中国邮政储蓄银行股份有限公司汕头市广厦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('238', '864405', '汕头', '86440501 ', '汕头直属', '01440501009', '中国邮政储蓄银行股份有限公司汕头市岐山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('239', '864405', '汕头', '86440501 ', '汕头直属', '01440501010', '中国邮政储蓄银行股份有限公司汕头市井都营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('240', '864405', '汕头', '86440501 ', '汕头直属', '01440501011', '中国邮政储蓄银行股份有限公司汕头市鸿雁营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('241', '864405', '汕头', '86440501 ', '汕头直属', '01440501012', '中国邮政储蓄银行股份有限公司汕头市蓬洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('242', '864405', '汕头', '86440501 ', '汕头直属', '01440501013', '中国邮政储蓄银行股份有限公司汕头市龙湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('243', '864405', '汕头', '86440501 ', '汕头直属', '01440501015', '中国邮政储蓄银行股份有限公司汕头市金湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('244', '864405', '汕头', '86440501 ', '汕头直属', '01440501017', '中国邮政储蓄银行股份有限公司汕头市海马池营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('245', '864405', '汕头', '86440501 ', '汕头直属', '01440501022', '中国邮政储蓄银行股份有限公司汕头市新溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('246', '864405', '汕头', '86440501 ', '汕头直属', '01440501023', '中国邮政储蓄银行股份有限公司汕头市嘉顿营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('247', '864405', '汕头', '86440514 ', '汕头潮南', '01440514003', '中国邮政储蓄银行股份有限公司汕头市仙城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('248', '864405', '汕头', '86440514 ', '汕头潮南', '01440514005', '中国邮政储蓄银行股份有限公司汕头市两英营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('249', '864405', '汕头', '86440514 ', '汕头潮南', '01440514008', '中国邮政储蓄银行股份有限公司汕头市成田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('250', '864405', '汕头', '86440514 ', '汕头潮南', '01440514009', '中国邮政储蓄银行股份有限公司汕头市司马浦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('251', '864405', '汕头', '86440514 ', '汕头潮南', '01440514010', '中国邮政储蓄银行股份有限公司汕头市胪岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('252', '864405', '汕头', '86440514 ', '汕头潮南', '01440514011', '中国邮政储蓄银行股份有限公司汕头市陇田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('253', '864405', '汕头', '86440523 ', '汕头南澳', '01440523001', '中国邮政储蓄银行股份有限公司南澳县云澳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('254', '864405', '汕头', '86440523 ', '汕头南澳', '01440523002', '中国邮政储蓄银行股份有限公司南澳县后宅营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('255', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582001', '中国邮政储蓄银行股份有限公司汕头市中华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('256', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582002', '中国邮政储蓄银行股份有限公司汕头市海门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('257', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582004', '中国邮政储蓄银行股份有限公司汕头市关埠营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('258', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582005', '中国邮政储蓄银行股份有限公司汕头市铜盂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('259', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582006', '中国邮政储蓄银行股份有限公司汕头市西胪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('260', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582007', '中国邮政储蓄银行股份有限公司汕头市谷饶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('261', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582008', '中国邮政储蓄银行股份有限公司汕头市和平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('262', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582010', '中国邮政储蓄银行股份有限公司汕头市新宫营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('263', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582011', '中国邮政储蓄银行股份有限公司汕头市西门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('264', '864405', '汕头', '86440582 ', '汕头潮阳', '01440582014', '中国邮政储蓄银行股份有限公司汕头市金灶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('265', '864405', '汕头', '86440583 ', '汕头澄海', '01440583001', '中国邮政储蓄银行股份有限公司汕头市文祠营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('266', '864405', '汕头', '86440583 ', '汕头澄海', '01440583002', '中国邮政储蓄银行股份有限公司汕头市蓬岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('267', '864405', '汕头', '86440583 ', '汕头澄海', '01440583003', '中国邮政储蓄银行股份有限公司汕头市东里营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('268', '864405', '汕头', '86440583 ', '汕头澄海', '01440583004', '中国邮政储蓄银行股份有限公司汕头市莲阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('269', '864405', '汕头', '86440583 ', '汕头澄海', '01440583005', '中国邮政储蓄银行股份有限公司汕头市店市营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('270', '864405', '汕头', '86440583 ', '汕头澄海', '01440583006', '中国邮政储蓄银行股份有限公司汕头市坝头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('271', '864405', '汕头', '86440583 ', '汕头澄海', '01440583007', '中国邮政储蓄银行股份有限公司汕头市盐灶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('272', '864405', '汕头', '86440583 ', '汕头澄海', '01440583008', '中国邮政储蓄银行股份有限公司汕头市莲上营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('273', '864405', '汕头', '86440583 ', '汕头澄海', '01440583009', '中国邮政储蓄银行股份有限公司汕头市湾头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('274', '864405', '汕头', '86440583 ', '汕头澄海', '01440583010', '中国邮政储蓄银行股份有限公司汕头市宁川营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('275', '864406', '佛山', '86440604 ', '佛山直属', '01440604002', '中国邮政储蓄银行股份有限公司佛山市升平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('276', '864406', '佛山', '86440604 ', '佛山直属', '01440604004', '中国邮政储蓄银行股份有限公司佛山市亲仁营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('277', '864406', '佛山', '86440604 ', '佛山直属', '01440604005', '中国邮政储蓄银行股份有限公司佛山市佛平路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('278', '864406', '佛山', '86440604 ', '佛山直属', '01440604006', '中国邮政储蓄银行股份有限公司佛山市汾江北路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('279', '864406', '佛山', '86440604 ', '佛山直属', '01440604010', '中国邮政储蓄银行股份有限公司佛山市澜石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('280', '864406', '佛山', '86440604 ', '佛山直属', '01440604011', '中国邮政储蓄银行股份有限公司佛山市朝安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('281', '864406', '佛山', '86440604 ', '佛山直属', '01440604015', '中国邮政储蓄银行股份有限公司佛山市张槎营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('282', '864406', '佛山', '86440605 ', '佛山南海', '01440605001', '中国邮政储蓄银行股份有限公司佛山市桂城海八路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('283', '864406', '佛山', '86440605 ', '佛山南海', '01440605008', '中国邮政储蓄银行股份有限公司佛山市平洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('284', '864406', '佛山', '86440605 ', '佛山南海', '01440605009', '中国邮政储蓄银行股份有限公司佛山市夏教营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('285', '864406', '佛山', '86440605 ', '佛山南海', '01440605010', '中国邮政储蓄银行股份有限公司佛山市九江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('286', '864406', '佛山', '86440605 ', '佛山南海', '01440605011', '中国邮政储蓄银行股份有限公司佛山市沙头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('287', '864406', '佛山', '86440605 ', '佛山南海', '01440605012', '中国邮政储蓄银行股份有限公司佛山市西樵营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('288', '864406', '佛山', '86440605 ', '佛山南海', '01440605013', '中国邮政储蓄银行股份有限公司佛山市民乐营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('289', '864406', '佛山', '86440605 ', '佛山南海', '01440605014', '中国邮政储蓄银行股份有限公司佛山市丹灶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('290', '864406', '佛山', '86440605 ', '佛山南海', '01440605015', '中国邮政储蓄银行股份有限公司佛山市金沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('291', '864406', '佛山', '86440605 ', '佛山南海', '01440605016', '中国邮政储蓄银行股份有限公司佛山市小塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('292', '864406', '佛山', '86440605 ', '佛山南海', '01440605017', '中国邮政储蓄银行股份有限公司佛山市狮山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('293', '864406', '佛山', '86440605 ', '佛山南海', '01440605018', '中国邮政储蓄银行股份有限公司佛山市罗村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('294', '864406', '佛山', '86440605 ', '佛山南海', '01440605019', '中国邮政储蓄银行股份有限公司佛山市联和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('295', '864406', '佛山', '86440605 ', '佛山南海', '01440605020', '中国邮政储蓄银行股份有限公司佛山市大沥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('296', '864406', '佛山', '86440605 ', '佛山南海', '01440605021', '中国邮政储蓄银行股份有限公司佛山市桂江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('297', '864406', '佛山', '86440605 ', '佛山南海', '01440605022', '中国邮政储蓄银行股份有限公司佛山市大发营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('298', '864406', '佛山', '86440605 ', '佛山南海', '01440605023', '中国邮政储蓄银行股份有限公司佛山市松岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('299', '864406', '佛山', '86440605 ', '佛山南海', '01440605024', '中国邮政储蓄银行股份有限公司佛山市官窑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('300', '864406', '佛山', '86440605 ', '佛山南海', '01440605025', '中国邮政储蓄银行股份有限公司佛山市和顺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('301', '864406', '佛山', '86440605 ', '佛山南海', '01440605026', '中国邮政储蓄银行股份有限公司佛山市太行营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('302', '864406', '佛山', '86440605 ', '佛山南海', '01440605027', '中国邮政储蓄银行股份有限公司佛山市大步营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('303', '864406', '佛山', '86440605 ', '佛山南海', '01440605028', '中国邮政储蓄银行股份有限公司佛山市盐步营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('304', '864406', '佛山', '86440605 ', '佛山南海', '01440605029', '中国邮政储蓄银行股份有限公司佛山市盐步中大营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('305', '864406', '佛山', '86440605 ', '佛山南海', '01440605030', '中国邮政储蓄银行股份有限公司佛山市黄岐营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('306', '864406', '佛山', '86440605 ', '佛山南海', '01440605031', '中国邮政储蓄银行股份有限公司佛山市怡兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('307', '864406', '佛山', '86440606 ', '佛山顺德', '01440606001', '中国邮政储蓄银行股份有限公司佛山市华盖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('308', '864406', '佛山', '86440606 ', '佛山顺德', '01440606004', '中国邮政储蓄银行股份有限公司佛山市南国营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('309', '864406', '佛山', '86440606 ', '佛山顺德', '01440606005', '中国邮政储蓄银行股份有限公司佛山市红岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('310', '864406', '佛山', '86440606 ', '佛山顺德', '01440606007', '中国邮政储蓄银行股份有限公司佛山市伦教营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('311', '864406', '佛山', '86440606 ', '佛山顺德', '01440606008', '中国邮政储蓄银行股份有限公司佛山市熹涌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('312', '864406', '佛山', '86440606 ', '佛山顺德', '01440606011', '中国邮政储蓄银行股份有限公司佛山市大邑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('313', '864406', '佛山', '86440606 ', '佛山顺德', '01440606013', '中国邮政储蓄银行股份有限公司佛山市容山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('314', '864406', '佛山', '86440606 ', '佛山顺德', '01440606014', '中国邮政储蓄银行股份有限公司佛山市南环营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('315', '864406', '佛山', '86440606 ', '佛山顺德', '01440606015', '中国邮政储蓄银行股份有限公司佛山市容里营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('316', '864406', '佛山', '86440606 ', '佛山顺德', '01440606016', '中国邮政储蓄银行股份有限公司佛山市华口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('317', '864406', '佛山', '86440606 ', '佛山顺德', '01440606017', '中国邮政储蓄银行股份有限公司佛山市北滘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('318', '864406', '佛山', '86440606 ', '佛山顺德', '01440606018', '中国邮政储蓄银行股份有限公司佛山市林头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('319', '864406', '佛山', '86440606 ', '佛山顺德', '01440606019', '中国邮政储蓄银行股份有限公司佛山市碧江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('320', '864406', '佛山', '86440606 ', '佛山顺德', '01440606020', '中国邮政储蓄银行股份有限公司佛山市陈村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('321', '864406', '佛山', '86440606 ', '佛山顺德', '01440606021', '中国邮政储蓄银行股份有限公司佛山市乐从营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('322', '864406', '佛山', '86440606 ', '佛山顺德', '01440606022', '中国邮政储蓄银行股份有限公司佛山市藤津营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('323', '864406', '佛山', '86440606 ', '佛山顺德', '01440606023', '中国邮政储蓄银行股份有限公司佛山市龙江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('324', '864406', '佛山', '86440606 ', '佛山顺德', '01440606024', '中国邮政储蓄银行股份有限公司佛山市龙山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('325', '864406', '佛山', '86440606 ', '佛山顺德', '01440606025', '中国邮政储蓄银行股份有限公司佛山市勒流营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('326', '864406', '佛山', '86440606 ', '佛山顺德', '01440606026', '中国邮政储蓄银行股份有限公司佛山市杏坛营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('327', '864406', '佛山', '86440606 ', '佛山顺德', '01440606027', '中国邮政储蓄银行股份有限公司佛山市均安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('328', '864406', '佛山', '86440606 ', '佛山顺德', '01440606028', '中国邮政储蓄银行股份有限公司佛山市新基营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('329', '864406', '佛山', '86440606 ', '佛山顺德', '01440606029', '中国邮政储蓄银行股份有限公司佛山市环市北路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('330', '864406', '佛山', '86440606 ', '佛山顺德', '01440606032', '中国邮政储蓄银行股份有限公司佛山市昌发路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('331', '864406', '佛山', '86440607 ', '佛山三水', '01440607002', '中国邮政储蓄银行股份有限公司佛山市人民营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('332', '864406', '佛山', '86440607 ', '佛山三水', '01440607004', '中国邮政储蓄银行股份有限公司佛山市康乐营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('333', '864406', '佛山', '86440607 ', '佛山三水', '01440607006', '中国邮政储蓄银行股份有限公司佛山市万景豪园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('334', '864406', '佛山', '86440607 ', '佛山三水', '01440607007', '中国邮政储蓄银行股份有限公司佛山市河口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('335', '864406', '佛山', '86440607 ', '佛山三水', '01440607008', '中国邮政储蓄银行股份有限公司佛山市南边营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('336', '864406', '佛山', '86440607 ', '佛山三水', '01440607009', '中国邮政储蓄银行股份有限公司佛山市乐平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('337', '864406', '佛山', '86440607 ', '佛山三水', '01440607010', '中国邮政储蓄银行股份有限公司佛山市芦苞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('338', '864406', '佛山', '86440607 ', '佛山三水', '01440607011', '中国邮政储蓄银行股份有限公司佛山市大塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('339', '864406', '佛山', '86440607 ', '佛山三水', '01440607012', '中国邮政储蓄银行股份有限公司佛山市广海大道西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('340', '864406', '佛山', '86440608 ', '佛山高明', '01440608002', '中国邮政储蓄银行股份有限公司佛山市宜家营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('341', '864406', '佛山', '86440608 ', '佛山高明', '01440608004', '中国邮政储蓄银行股份有限公司佛山市三洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('342', '864406', '佛山', '86440608 ', '佛山高明', '01440608005', '中国邮政储蓄银行股份有限公司佛山市人和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('343', '864406', '佛山', '86440608 ', '佛山高明', '01440608006', '中国邮政储蓄银行股份有限公司佛山市杨梅营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('344', '864406', '佛山', '86440608 ', '佛山高明', '01440608007', '中国邮政储蓄银行股份有限公司佛山市明城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('345', '864406', '佛山', '86440608 ', '佛山高明', '01440608008', '中国邮政储蓄银行股份有限公司佛山市合水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('346', '864406', '佛山', '86440608 ', '佛山高明', '01440608009', '中国邮政储蓄银行股份有限公司佛山市西安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('347', '864406', '佛山', '86440608 ', '佛山高明', '01440608010', '中国邮政储蓄银行股份有限公司佛山市跃华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('348', '864406', '佛山', '86440608 ', '佛山高明', '01440608012', '中国邮政储蓄银行股份有限公司佛山市文阁路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('349', '864407', '江门', '86440701 ', '江门直属', '01440701001', '中国邮政储蓄银行股份有限公司江门市炮台营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('350', '864407', '江门', '86440701 ', '江门直属', '01440701003', '中国邮政储蓄银行股份有限公司江门市银泉营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('351', '864407', '江门', '86440701 ', '江门直属', '01440701010', '中国邮政储蓄银行股份有限公司江门市丰乐营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('352', '864407', '江门', '86440701 ', '江门直属', '01440701011', '中国邮政储蓄银行股份有限公司江门市江海营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('353', '864407', '江门', '86440701 ', '江门直属', '01440701014', '中国邮政储蓄银行股份有限公司江门市五福营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('354', '864407', '江门', '86440701 ', '江门直属', '01440701015', '中国邮政储蓄银行股份有限公司江门市胜利北路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('355', '864407', '江门', '86440701 ', '江门直属', '01440701016', '中国邮政储蓄银行股份有限公司江门市永盛营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('356', '864407', '江门', '86440701 ', '江门直属', '01440701017', '中国邮政储蓄银行股份有限公司江门市礼乐营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('357', '864407', '江门', '86440701 ', '江门直属', '01440701018', '中国邮政储蓄银行股份有限公司江门市棠下营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('358', '864407', '江门', '86440701 ', '江门直属', '01440701019', '中国邮政储蓄银行股份有限公司江门市杜阮营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('359', '864407', '江门', '86440781 ', '江门台山', '01440781002', '中国邮政储蓄银行股份有限公司台山市沙岗湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('360', '864407', '江门', '86440781 ', '江门台山', '01440781003', '中国邮政储蓄银行股份有限公司台山市城北营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('361', '864407', '江门', '86440781 ', '江门台山', '01440781005', '中国邮政储蓄银行股份有限公司台山市东门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('362', '864407', '江门', '86440781 ', '江门台山', '01440781006', '中国邮政储蓄银行股份有限公司台山市南门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('363', '864407', '江门', '86440781 ', '江门台山', '01440781007', '中国邮政储蓄银行股份有限公司台山市侨雅营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('364', '864407', '江门', '86440781 ', '江门台山', '01440781010', '中国邮政储蓄银行股份有限公司台山市水步营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('365', '864407', '江门', '86440781 ', '江门台山', '01440781011', '中国邮政储蓄银行股份有限公司台山市公益营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('366', '864407', '江门', '86440781 ', '江门台山', '01440781012', '中国邮政储蓄银行股份有限公司台山市广海营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('367', '864407', '江门', '86440781 ', '江门台山', '01440781013', '中国邮政储蓄银行股份有限公司台山市四九营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('368', '864407', '江门', '86440781 ', '江门台山', '01440781014', '中国邮政储蓄银行股份有限公司台山市端芬营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('369', '864407', '江门', '86440781 ', '江门台山', '01440781015', '中国邮政储蓄银行股份有限公司台山市冲蒌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('370', '864407', '江门', '86440781 ', '江门台山', '01440781016', '中国邮政储蓄银行股份有限公司台山市白沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('371', '864407', '江门', '86440781 ', '江门台山', '01440781017', '中国邮政储蓄银行股份有限公司台山市都斛营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('372', '864407', '江门', '86440781 ', '江门台山', '01440781018', '中国邮政储蓄银行股份有限公司台山市斗山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('373', '864407', '江门', '86440781 ', '江门台山', '01440781019', '中国邮政储蓄银行股份有限公司台山市汶村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('374', '864407', '江门', '86440782 ', '江门新会', '01440782002', '中国邮政储蓄银行股份有限公司江门市城南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('375', '864407', '江门', '86440782 ', '江门新会', '01440782003', '中国邮政储蓄银行股份有限公司江门市龙昌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('376', '864407', '江门', '86440782 ', '江门新会', '01440782004', '中国邮政储蓄银行股份有限公司江门市东甲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('377', '864407', '江门', '86440782 ', '江门新会', '01440782005', '中国邮政储蓄银行股份有限公司江门市朱紫营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('378', '864407', '江门', '86440782 ', '江门新会', '01440782007', '中国邮政储蓄银行股份有限公司江门市江会营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('379', '864407', '江门', '86440782 ', '江门新会', '01440782008', '中国邮政储蓄银行股份有限公司江门市侨兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('380', '864407', '江门', '86440782 ', '江门新会', '01440782009', '中国邮政储蓄银行股份有限公司江门市振兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('381', '864407', '江门', '86440782 ', '江门新会', '01440782010', '中国邮政储蓄银行股份有限公司江门市三江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('382', '864407', '江门', '86440782 ', '江门新会', '01440782011', '中国邮政储蓄银行股份有限公司江门市司前营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('383', '864407', '江门', '86440782 ', '江门新会', '01440782012', '中国邮政储蓄银行股份有限公司江门市罗坑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('384', '864407', '江门', '86440782 ', '江门新会', '01440782013', '中国邮政储蓄银行股份有限公司江门市小冈营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('385', '864407', '江门', '86440782 ', '江门新会', '01440782014', '中国邮政储蓄银行股份有限公司江门市古井营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('386', '864407', '江门', '86440782 ', '江门新会', '01440782015', '中国邮政储蓄银行股份有限公司江门市沙堆营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('387', '864407', '江门', '86440782 ', '江门新会', '01440782016', '中国邮政储蓄银行股份有限公司江门市睦洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('388', '864407', '江门', '86440782 ', '江门新会', '01440782017', '中国邮政储蓄银行股份有限公司江门市大鳌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('389', '864407', '江门', '86440782 ', '江门新会', '01440782018', '中国邮政储蓄银行股份有限公司江门市崖门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('390', '864407', '江门', '86440782 ', '江门新会', '01440782019', '中国邮政储蓄银行股份有限公司江门市崖南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('391', '864407', '江门', '86440782 ', '江门新会', '01440782020', '中国邮政储蓄银行股份有限公司江门市大泽营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('392', '864407', '江门', '86440783 ', '江门开平', '01440783001', '中国邮政储蓄银行股份有限公司开平市长沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('393', '864407', '江门', '86440783 ', '江门开平', '01440783002', '中国邮政储蓄银行股份有限公司开平市新昌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('394', '864407', '江门', '86440783 ', '江门开平', '01440783003', '中国邮政储蓄银行股份有限公司开平市祥龙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('395', '864407', '江门', '86440783 ', '江门开平', '01440783004', '中国邮政储蓄银行股份有限公司开平市祥苑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('396', '864407', '江门', '86440783 ', '江门开平', '01440783007', '中国邮政储蓄银行股份有限公司开平市龙头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('397', '864407', '江门', '86440783 ', '江门开平', '01440783008', '中国邮政储蓄银行股份有限公司开平市幕桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('398', '864407', '江门', '86440783 ', '江门开平', '01440783010', '中国邮政储蓄银行股份有限公司开平市月山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('399', '864407', '江门', '86440783 ', '江门开平', '01440783011', '中国邮政储蓄银行股份有限公司开平市苍城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('400', '864407', '江门', '86440783 ', '江门开平', '01440783012', '中国邮政储蓄银行股份有限公司开平市龙胜营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('401', '864407', '江门', '86440783 ', '江门开平', '01440783013', '中国邮政储蓄银行股份有限公司开平市水口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('402', '864407', '江门', '86440783 ', '江门开平', '01440783014', '中国邮政储蓄银行股份有限公司开平市赤坎营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('403', '864407', '江门', '86440783 ', '江门开平', '01440783015', '中国邮政储蓄银行股份有限公司开平市蚬冈营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('404', '864407', '江门', '86440783 ', '江门开平', '01440783016', '中国邮政储蓄银行股份有限公司开平市百合营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('405', '864407', '江门', '86440783 ', '江门开平', '01440783017', '中国邮政储蓄银行股份有限公司开平市马冈营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('406', '864407', '江门', '86440783 ', '江门开平', '01440783018', '中国邮政储蓄银行股份有限公司开平市赤水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('407', '864407', '江门', '86440783 ', '江门开平', '01440783019', '中国邮政储蓄银行股份有限公司开平市金鸡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('408', '864407', '江门', '86440783 ', '江门开平', '01440783020', '中国邮政储蓄银行股份有限公司开平市塘口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('409', '864407', '江门', '86440784 ', '江门鹤山', '01440784002', '中国邮政储蓄银行股份有限公司鹤山市凯旋城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('410', '864407', '江门', '86440784 ', '江门鹤山', '01440784004', '中国邮政储蓄银行股份有限公司鹤山市新鹤营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('411', '864407', '江门', '86440784 ', '江门鹤山', '01440784005', '中国邮政储蓄银行股份有限公司鹤山市大鹏营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('412', '864407', '江门', '86440784 ', '江门鹤山', '01440784006', '中国邮政储蓄银行股份有限公司鹤山市富华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('413', '864407', '江门', '86440784 ', '江门鹤山', '01440784007', '中国邮政储蓄银行股份有限公司鹤山市新城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('414', '864407', '江门', '86440784 ', '江门鹤山', '01440784008', '中国邮政储蓄银行股份有限公司鹤山市鹤城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('415', '864407', '江门', '86440784 ', '江门鹤山', '01440784009', '中国邮政储蓄银行股份有限公司鹤山市共和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('416', '864407', '江门', '86440784 ', '江门鹤山', '01440784010', '中国邮政储蓄银行股份有限公司鹤山市址山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('417', '864407', '江门', '86440784 ', '江门鹤山', '01440784011', '中国邮政储蓄银行股份有限公司鹤山市雅瑶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('418', '864407', '江门', '86440784 ', '江门鹤山', '01440784012', '中国邮政储蓄银行股份有限公司鹤山市宅梧营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('419', '864407', '江门', '86440784 ', '江门鹤山', '01440784013', '中国邮政储蓄银行股份有限公司鹤山市古劳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('420', '864407', '江门', '86440784 ', '江门鹤山', '01440784014', '中国邮政储蓄银行股份有限公司鹤山市龙口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('421', '864407', '江门', '86440784 ', '江门鹤山', '01440784015', '中国邮政储蓄银行股份有限公司鹤山市双合营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('422', '864407', '江门', '86440785 ', '江门恩平', '01440785001', '中国邮政储蓄银行股份有限公司恩平市东门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('423', '864407', '江门', '86440785 ', '江门恩平', '01440785003', '中国邮政储蓄银行股份有限公司恩平市平石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('424', '864407', '江门', '86440785 ', '江门恩平', '01440785004', '中国邮政储蓄银行股份有限公司恩平市小岛营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('425', '864407', '江门', '86440785 ', '江门恩平', '01440785006', '中国邮政储蓄银行股份有限公司恩平市河南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('426', '864407', '江门', '86440785 ', '江门恩平', '01440785007', '中国邮政储蓄银行股份有限公司恩平市恩州营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('427', '864407', '江门', '86440785 ', '江门恩平', '01440785008', '中国邮政储蓄银行股份有限公司恩平市美华西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('428', '864407', '江门', '86440785 ', '江门恩平', '01440785009', '中国邮政储蓄银行股份有限公司恩平市腾飞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('429', '864407', '江门', '86440785 ', '江门恩平', '01440785011', '中国邮政储蓄银行股份有限公司恩平市沙湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('430', '864407', '江门', '86440785 ', '江门恩平', '01440785012', '中国邮政储蓄银行股份有限公司恩平市君堂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('431', '864407', '江门', '86440785 ', '江门恩平', '01440785013', '中国邮政储蓄银行股份有限公司恩平市圣堂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('432', '864407', '江门', '86440785 ', '江门恩平', '01440785014', '中国邮政储蓄银行股份有限公司恩平市东成营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('433', '864407', '江门', '86440785 ', '江门恩平', '01440785015', '中国邮政储蓄银行股份有限公司恩平市牛江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('434', '864407', '江门', '86440785 ', '江门恩平', '01440785016', '中国邮政储蓄银行股份有限公司恩平市横陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('435', '864407', '江门', '86440785 ', '江门恩平', '01440785017', '中国邮政储蓄银行股份有限公司恩平市良西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('436', '864407', '江门', '86440785 ', '江门恩平', '01440785018', '中国邮政储蓄银行股份有限公司恩平市那吉营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('437', '864407', '江门', '86440785 ', '江门恩平', '01440785019', '中国邮政储蓄银行股份有限公司恩平市大田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('438', '864407', '江门', '86440785 ', '江门恩平', '01440785020', '中国邮政储蓄银行股份有限公司恩平市朗底营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('439', '864408', '湛江', '86440801 ', '湛江直属', '01440801005', '中国邮政储蓄银行股份有限公司湛江市泉庄营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('440', '864408', '湛江', '86440801 ', '湛江直属', '01440801008', '中国邮政储蓄银行股份有限公司湛江市绿华路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('441', '864408', '湛江', '86440801 ', '湛江直属', '01440801010', '中国邮政储蓄银行股份有限公司湛江市人民东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('442', '864408', '湛江', '86440801 ', '湛江直属', '01440801014', '中国邮政储蓄银行股份有限公司湛江市麻章营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('443', '864408', '湛江', '86440801 ', '湛江直属', '01440801015', '中国邮政储蓄银行股份有限公司湛江市海滨路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('444', '864408', '湛江', '86440801 ', '湛江直属', '01440801016', '中国邮政储蓄银行股份有限公司湛江市东岸营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('445', '864408', '湛江', '86440801 ', '湛江直属', '01440801021', '中国邮政储蓄银行股份有限公司湛江市东山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('446', '864408', '湛江', '86440801 ', '湛江直属', '01440801022', '中国邮政储蓄银行股份有限公司湛江市民安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('447', '864408', '湛江', '86440801 ', '湛江直属', '01440801023', '中国邮政储蓄银行股份有限公司湛江市湖光营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('448', '864408', '湛江', '86440801 ', '湛江直属', '01440801024', '中国邮政储蓄银行股份有限公司湛江市太平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('449', '864408', '湛江', '86440801 ', '湛江直属', '01440801026', '中国邮政储蓄银行股份有限公司湛江市硇洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('450', '864408', '湛江', '86440801 ', '湛江直属', '01440801027', '中国邮政储蓄银行股份有限公司湛江市军民路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('451', '864408', '湛江', '86440801 ', '湛江直属', '01440801028', '中国邮政储蓄银行股份有限公司湛江市乾塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('452', '864408', '湛江', '86440801 ', '湛江直属', '01440801029', '中国邮政储蓄银行股份有限公司湛江市文明中路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('453', '864408', '湛江', '86440801 ', '湛江直属', '01440801030', '中国邮政储蓄银行股份有限公司湛江市龙头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('454', '864408', '湛江', '86440801 ', '湛江直属', '01440801031', '中国邮政储蓄银行股份有限公司湛江市官渡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('455', '864408', '湛江', '86440801 ', '湛江直属', '01440801032', '中国邮政储蓄银行股份有限公司湛江市坡头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('456', '864408', '湛江', '86440801 ', '湛江直属', '01440801033', '中国邮政储蓄银行股份有限公司湛江市南三巴东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('457', '864408', '湛江', '86440801 ', '湛江直属', '01440801042', '中国邮政储蓄银行股份有限公司湛江市南三田头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('458', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823002', '中国邮政储蓄银行股份有限公司遂溪县遂城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('459', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823003', '中国邮政储蓄银行股份有限公司遂溪县府城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('460', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823004', '中国邮政储蓄银行股份有限公司遂溪县新园路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('461', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823005', '中国邮政储蓄银行股份有限公司遂溪县南苑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('462', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823006', '中国邮政储蓄银行股份有限公司遂溪县人民路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('463', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823007', '中国邮政储蓄银行股份有限公司遂溪县城东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('464', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823008', '中国邮政储蓄银行股份有限公司遂溪县文苑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('465', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823010', '中国邮政储蓄银行股份有限公司遂溪县草潭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('466', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823011', '中国邮政储蓄银行股份有限公司遂溪县港门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('467', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823012', '中国邮政储蓄银行股份有限公司遂溪县乐民营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('468', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823013', '中国邮政储蓄银行股份有限公司遂溪县草潭长洪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('469', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823014', '中国邮政储蓄银行股份有限公司遂溪县岭北营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('470', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823015', '中国邮政储蓄银行股份有限公司遂溪县乌塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('471', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823016', '中国邮政储蓄银行股份有限公司遂溪县下录营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('472', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823017', '中国邮政储蓄银行股份有限公司遂溪县河头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('473', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823018', '中国邮政储蓄银行股份有限公司遂溪县沙古营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('474', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823019', '中国邮政储蓄银行股份有限公司遂溪县洋青营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('475', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823020', '中国邮政储蓄银行股份有限公司遂溪县江洪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('476', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823021', '中国邮政储蓄银行股份有限公司遂溪县杨柑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('477', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823022', '中国邮政储蓄银行股份有限公司遂溪县黄略营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('478', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823023', '中国邮政储蓄银行股份有限公司遂溪县界炮营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('479', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823024', '中国邮政储蓄银行股份有限公司遂溪县杨柑豆坡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('480', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823025', '中国邮政储蓄银行股份有限公司遂溪县建新营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('481', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823026', '中国邮政储蓄银行股份有限公司遂溪县城月营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('482', '864408', '湛江', '86440823 ', '湛江遂溪', '01440823027', '中国邮政储蓄银行股份有限公司遂溪县北潭建设营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('483', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825002', '中国邮政储蓄银行股份有限公司徐闻县红旗路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('484', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825003', '中国邮政储蓄银行股份有限公司徐闻县城北营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('485', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825004', '中国邮政储蓄银行股份有限公司徐闻县东方二路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('486', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825005', '中国邮政储蓄银行股份有限公司徐闻县大水桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('487', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825006', '中国邮政储蓄银行股份有限公司徐闻县德新营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('488', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825007', '中国邮政储蓄银行股份有限公司徐闻县徐海路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('489', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825009', '中国邮政储蓄银行股份有限公司徐闻县贵生营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('490', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825011', '中国邮政储蓄银行股份有限公司徐闻县迈陈营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('491', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825012', '中国邮政储蓄银行股份有限公司徐闻县角尾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('492', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825013', '中国邮政储蓄银行股份有限公司徐闻县西连营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('493', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825014', '中国邮政储蓄银行股份有限公司徐闻县后塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('494', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825015', '中国邮政储蓄银行股份有限公司徐闻县曲界营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('495', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825016', '中国邮政储蓄银行股份有限公司徐闻县五一营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('496', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825017', '中国邮政储蓄银行股份有限公司徐闻县前山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('497', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825018', '中国邮政储蓄银行股份有限公司徐闻县海安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('498', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825019', '中国邮政储蓄银行股份有限公司徐闻县下桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('499', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825020', '中国邮政储蓄银行股份有限公司徐闻县外罗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('500', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825021', '中国邮政储蓄银行股份有限公司徐闻县愚公楼营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('501', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825022', '中国邮政储蓄银行股份有限公司徐闻县和安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('502', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825023', '中国邮政储蓄银行股份有限公司徐闻县新寮营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('503', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825024', '中国邮政储蓄银行股份有限公司徐闻县下洋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('504', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825025', '中国邮政储蓄银行股份有限公司徐闻县锦和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('505', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825026', '中国邮政储蓄银行股份有限公司徐闻县石板营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('506', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825027', '中国邮政储蓄银行股份有限公司徐闻县红星营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('507', '864408', '湛江', '86440825 ', '湛江徐闻', '01440825028', '中国邮政储蓄银行股份有限公司徐闻县文塔路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('508', '864408', '湛江', '86440881 ', '湛江廉江', '01440881002', '中国邮政储蓄银行股份有限公司廉江市东街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('509', '864408', '湛江', '86440881 ', '湛江廉江', '01440881003', '中国邮政储蓄银行股份有限公司廉江市城北营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('510', '864408', '湛江', '86440881 ', '湛江廉江', '01440881004', '中国邮政储蓄银行股份有限公司廉江市建设西路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('511', '864408', '湛江', '86440881 ', '湛江廉江', '01440881005', '中国邮政储蓄银行股份有限公司廉江市沙岭路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('512', '864408', '湛江', '86440881 ', '湛江廉江', '01440881006', '中国邮政储蓄银行股份有限公司廉江市罗州东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('513', '864408', '湛江', '86440881 ', '湛江廉江', '01440881007', '中国邮政储蓄银行股份有限公司廉江市汽车站营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('514', '864408', '湛江', '86440881 ', '湛江廉江', '01440881008', '中国邮政储蓄银行股份有限公司廉江市廉江大道南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('515', '864408', '湛江', '86440881 ', '湛江廉江', '01440881009', '中国邮政储蓄银行股份有限公司廉江市新风路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('516', '864408', '湛江', '86440881 ', '湛江廉江', '01440881010', '中国邮政储蓄银行股份有限公司廉江市廉城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('517', '864408', '湛江', '86440881 ', '湛江廉江', '01440881011', '中国邮政储蓄银行股份有限公司廉江市罗州大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('518', '864408', '湛江', '86440881 ', '湛江廉江', '01440881012', '中国邮政储蓄银行股份有限公司廉江市城南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('519', '864408', '湛江', '86440881 ', '湛江廉江', '01440881015', '中国邮政储蓄银行股份有限公司廉江市安铺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('520', '864408', '湛江', '86440881 ', '湛江廉江', '01440881016', '中国邮政储蓄银行股份有限公司廉江市良垌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('521', '864408', '湛江', '86440881 ', '湛江廉江', '01440881017', '中国邮政储蓄银行股份有限公司廉江市红江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('522', '864408', '湛江', '86440881 ', '湛江廉江', '01440881018', '中国邮政储蓄银行股份有限公司廉江市青平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('523', '864408', '湛江', '86440881 ', '湛江廉江', '01440881019', '中国邮政储蓄银行股份有限公司廉江市河唇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('524', '864408', '湛江', '86440881 ', '湛江廉江', '01440881020', '中国邮政储蓄银行股份有限公司廉江市石角营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('525', '864408', '湛江', '86440881 ', '湛江廉江', '01440881021', '中国邮政储蓄银行股份有限公司廉江市塘蓬营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('526', '864408', '湛江', '86440881 ', '湛江廉江', '01440881022', '中国邮政储蓄银行股份有限公司廉江市石岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('527', '864408', '湛江', '86440881 ', '湛江廉江', '01440881023', '中国邮政储蓄银行股份有限公司廉江市横山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('528', '864408', '湛江', '86440881 ', '湛江廉江', '01440881024', '中国邮政储蓄银行股份有限公司廉江市新民营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('529', '864408', '湛江', '86440881 ', '湛江廉江', '01440881025', '中国邮政储蓄银行股份有限公司廉江市吉水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('530', '864408', '湛江', '86440881 ', '湛江廉江', '01440881026', '中国邮政储蓄银行股份有限公司廉江市龙湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('531', '864408', '湛江', '86440881 ', '湛江廉江', '01440881027', '中国邮政储蓄银行股份有限公司廉江市平坦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('532', '864408', '湛江', '86440881 ', '湛江廉江', '01440881028', '中国邮政储蓄银行股份有限公司廉江市石颈营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('533', '864408', '湛江', '86440881 ', '湛江廉江', '01440881029', '中国邮政储蓄银行股份有限公司廉江市长山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('534', '864408', '湛江', '86440881 ', '湛江廉江', '01440881030', '中国邮政储蓄银行股份有限公司廉江市禾寮营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('535', '864408', '湛江', '86440881 ', '湛江廉江', '01440881031', '中国邮政储蓄银行股份有限公司廉江市营仔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('536', '864408', '湛江', '86440881 ', '湛江廉江', '01440881032', '中国邮政储蓄银行股份有限公司廉江市车板营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('537', '864408', '湛江', '86440882 ', '湛江雷州', '01440882002', '中国邮政储蓄银行股份有限公司雷州市城内营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('538', '864408', '湛江', '86440882 ', '湛江雷州', '01440882003', '中国邮政储蓄银行股份有限公司雷州市商业城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('539', '864408', '湛江', '86440882 ', '湛江雷州', '01440882004', '中国邮政储蓄银行股份有限公司雷州市天和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('540', '864408', '湛江', '86440882 ', '湛江雷州', '01440882005', '中国邮政储蓄银行股份有限公司雷州市新城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('541', '864408', '湛江', '86440882 ', '湛江雷州', '01440882006', '中国邮政储蓄银行股份有限公司雷州市纪家营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('542', '864408', '湛江', '86440882 ', '湛江雷州', '01440882008', '中国邮政储蓄银行雷州市龙门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('543', '864408', '湛江', '86440882 ', '湛江雷州', '01440882009', '中国邮政储蓄银行股份有限公司雷州市英利营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('544', '864408', '湛江', '86440882 ', '湛江雷州', '01440882010', '中国邮政储蓄银行股份有限公司雷州市乌石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('545', '864408', '湛江', '86440882 ', '湛江雷州', '01440882011', '中国邮政储蓄银行股份有限公司雷州市南兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('546', '864408', '湛江', '86440882 ', '湛江雷州', '01440882012', '中国邮政储蓄银行股份有限公司雷州市雷南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('547', '864408', '湛江', '86440882 ', '湛江雷州', '01440882013', '中国邮政储蓄银行股份有限公司雷州市杨家营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('548', '864408', '湛江', '86440882 ', '湛江雷州', '01440882014', '中国邮政储蓄银行股份有限公司雷州市金星营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('549', '864408', '湛江', '86440882 ', '湛江雷州', '01440882015', '中国邮政储蓄银行股份有限公司雷州市流沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('550', '864408', '湛江', '86440882 ', '湛江雷州', '01440882016', '中国邮政储蓄银行股份有限公司雷州市丰收营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('551', '864408', '湛江', '86440882 ', '湛江雷州', '01440882017', '中国邮政储蓄银行股份有限公司雷州市客路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('552', '864408', '湛江', '86440882 ', '湛江雷州', '01440882018', '中国邮政储蓄银行股份有限公司雷州市唐家营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('553', '864408', '湛江', '86440882 ', '湛江雷州', '01440882019', '中国邮政储蓄银行股份有限公司雷州市雷高营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('554', '864408', '湛江', '86440882 ', '湛江雷州', '01440882020', '中国邮政储蓄银行股份有限公司雷州市调风营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('555', '864408', '湛江', '86440882 ', '湛江雷州', '01440882021', '中国邮政储蓄银行股份有限公司雷州市覃斗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('556', '864408', '湛江', '86440882 ', '湛江雷州', '01440882022', '中国邮政储蓄银行股份有限公司雷州市松竹营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('557', '864408', '湛江', '86440882 ', '湛江雷州', '01440882023', '中国邮政储蓄银行股份有限公司雷州市东里营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('558', '864408', '湛江', '86440882 ', '湛江雷州', '01440882024', '中国邮政储蓄银行股份有限公司雷州市北和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('559', '864408', '湛江', '86440882 ', '湛江雷州', '01440882025', '中国邮政储蓄银行股份有限公司雷州市沈塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('560', '864408', '湛江', '86440882 ', '湛江雷州', '01440882026', '中国邮政储蓄银行股份有限公司雷州市奋勇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('561', '864408', '湛江', '86440883 ', '湛江吴川', '01440883002', '中国邮政储蓄银行股份有限公司吴川市长寿路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('562', '864408', '湛江', '86440883 ', '湛江吴川', '01440883003', '中国邮政储蓄银行股份有限公司吴川市人民西路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('563', '864408', '湛江', '86440883 ', '湛江吴川', '01440883004', '中国邮政储蓄银行股份有限公司吴川市人民东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('564', '864408', '湛江', '86440883 ', '湛江吴川', '01440883005', '中国邮政储蓄银行股份有限公司吴川市解放北路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('565', '864408', '湛江', '86440883 ', '湛江吴川', '01440883006', '中国邮政储蓄银行股份有限公司吴川市横塘路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('566', '864408', '湛江', '86440883 ', '湛江吴川', '01440883007', '中国邮政储蓄银行股份有限公司吴川市广源路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('567', '864408', '湛江', '86440883 ', '湛江吴川', '01440883009', '中国邮政储蓄银行股份有限公司吴川市城建营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('568', '864408', '湛江', '86440883 ', '湛江吴川', '01440883011', '中国邮政储蓄银行股份有限公司吴川市黄坡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('569', '864408', '湛江', '86440883 ', '湛江吴川', '01440883012', '中国邮政储蓄银行股份有限公司吴川市博铺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('570', '864408', '湛江', '86440883 ', '湛江吴川', '01440883013', '中国邮政储蓄银行股份有限公司吴川市覃巴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('571', '864408', '湛江', '86440883 ', '湛江吴川', '01440883014', '中国邮政储蓄银行股份有限公司吴川市兰石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('572', '864408', '湛江', '86440883 ', '湛江吴川', '01440883015', '中国邮政储蓄银行股份有限公司吴川市振文营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('573', '864408', '湛江', '86440883 ', '湛江吴川', '01440883016', '中国邮政储蓄银行股份有限公司吴川市塘缀营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('574', '864408', '湛江', '86440883 ', '湛江吴川', '01440883017', '中国邮政储蓄银行股份有限公司吴川市黄坡川西路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('575', '864408', '湛江', '86440883 ', '湛江吴川', '01440883018', '中国邮政储蓄银行股份有限公司吴川市塘尾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('576', '864408', '湛江', '86440883 ', '湛江吴川', '01440883019', '中国邮政储蓄银行股份有限公司吴川市樟铺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('577', '864408', '湛江', '86440883 ', '湛江吴川', '01440883020', '中国邮政储蓄银行股份有限公司吴川市浅水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('578', '864408', '湛江', '86440883 ', '湛江吴川', '01440883021', '中国邮政储蓄银行股份有限公司吴川市长岐营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('579', '864408', '湛江', '86440883 ', '湛江吴川', '01440883022', '中国邮政储蓄银行股份有限公司吴川市中山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('580', '864408', '湛江', '86440883 ', '湛江吴川', '01440883023', '中国邮政储蓄银行股份有限公司吴川市王村港营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('581', '864408', '湛江', '86440883 ', '湛江吴川', '01440883024', '中国邮政储蓄银行股份有限公司吴川市板桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('582', '864409', '茂名', '86440901 ', '茂名直属', '01440901003', '中国邮政储蓄银行股份有限公司茂名市油城四路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('583', '864409', '茂名', '86440901 ', '茂名直属', '01440901004', '中国邮政储蓄银行股份有限公司茂名市官渡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('584', '864409', '茂名', '86440901 ', '茂名直属', '01440901005', '中国邮政储蓄银行股份有限公司茂名市高山镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('585', '864409', '茂名', '86440901 ', '茂名直属', '01440901006', '中国邮政储蓄银行股份有限公司茂名市双山六路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('586', '864409', '茂名', '86440901 ', '茂名直属', '01440901008', '中国邮政储蓄银行股份有限公司茂名市公馆镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('587', '864409', '茂名', '86440901 ', '茂名直属', '01440901016', '中国邮政储蓄银行股份有限公司茂名市镇盛镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('588', '864409', '茂名', '86440901 ', '茂名直属', '01440901017', '中国邮政储蓄银行股份有限公司茂名市袂花镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('589', '864409', '茂名', '86440901 ', '茂名直属', '01440901018', '中国邮政储蓄银行股份有限公司茂名市金塘镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('590', '864409', '茂名', '86440901 ', '茂名直属', '01440901019', '中国邮政储蓄银行股份有限公司茂名市鳌头镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('591', '864409', '茂名', '86440901 ', '茂名直属', '01440901020', '中国邮政储蓄银行股份有限公司茂名市山阁镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('592', '864409', '茂名', '86440901 ', '茂名直属', '01440901021', '中国邮政储蓄银行股份有限公司茂名市羊角镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('593', '864409', '茂名', '86440923 ', '茂名电白', '01440923002', '中国邮政储蓄银行股份有限公司茂名市站前营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('594', '864409', '茂名', '86440923 ', '茂名电白', '01440923004', '中国邮政储蓄银行股份有限公司茂名市三角圩营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('595', '864409', '茂名', '86440923 ', '茂名电白', '01440923006', '中国邮政储蓄银行股份有限公司茂名市麻岗镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('596', '864409', '茂名', '86440923 ', '茂名电白', '01440923007', '中国邮政储蓄银行股份有限公司茂名市电城镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('597', '864409', '茂名', '86440923 ', '茂名电白', '01440923008', '中国邮政储蓄银行股份有限公司茂名市观珠镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('598', '864409', '茂名', '86440923 ', '茂名电白', '01440923009', '中国邮政储蓄银行股份有限公司茂名市博贺镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('599', '864409', '茂名', '86440923 ', '茂名电白', '01440923010', '中国邮政储蓄银行股份有限公司茂名市岭门镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('600', '864409', '茂名', '86440923 ', '茂名电白', '01440923011', '中国邮政储蓄银行股份有限公司茂名市旦场镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('601', '864409', '茂名', '86440923 ', '茂名电白', '01440923012', '中国邮政储蓄银行股份有限公司茂名市霞洞镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('602', '864409', '茂名', '86440923 ', '茂名电白', '01440923013', '中国邮政储蓄银行股份有限公司茂名市林头镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('603', '864409', '茂名', '86440923 ', '茂名电白', '01440923014', '中国邮政储蓄银行股份有限公司茂名市那霍镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('604', '864409', '茂名', '86440923 ', '茂名电白', '01440923015', '中国邮政储蓄银行股份有限公司茂名市罗坑镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('605', '864409', '茂名', '86440923 ', '茂名电白', '01440923016', '中国邮政储蓄银行股份有限公司茂名市大衙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('606', '864409', '茂名', '86440923 ', '茂名电白', '01440923017', '中国邮政储蓄银行股份有限公司茂名市树仔镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('607', '864409', '茂名', '86440923 ', '茂名电白', '01440923018', '中国邮政储蓄银行股份有限公司茂名市陈村镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('608', '864409', '茂名', '86440923 ', '茂名电白', '01440923019', '中国邮政储蓄银行股份有限公司茂名市马踏镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('609', '864409', '茂名', '86440923 ', '茂名电白', '01440923020', '中国邮政储蓄银行股份有限公司茂名市龙山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('610', '864409', '茂名', '86440923 ', '茂名电白', '01440923021', '中国邮政储蓄银行股份有限公司茂名市黄岭镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('611', '864409', '茂名', '86440923 ', '茂名电白', '01440923023', '中国邮政储蓄银行股份有限公司茂名市望夫镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('612', '864409', '茂名', '86440923 ', '茂名电白', '01440923024', '中国邮政储蓄银行股份有限公司茂名市沙院镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('613', '864409', '茂名', '86440923 ', '茂名电白', '01440923025', '中国邮政储蓄银行股份有限公司茂名市七迳镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('614', '864409', '茂名', '86440923 ', '茂名电白', '01440923026', '中国邮政储蓄银行股份有限公司茂名市坡心镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('615', '864409', '茂名', '86440923 ', '茂名电白', '01440923027', '中国邮政储蓄银行股份有限公司茂名市小良镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('616', '864409', '茂名', '86440981 ', '茂名高州', '01440981001', '中国邮政储蓄银行股份有限公司高州市中山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('617', '864409', '茂名', '86440981 ', '茂名高州', '01440981002', '中国邮政储蓄银行股份有限公司高州市南湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('618', '864409', '茂名', '86440981 ', '茂名高州', '01440981004', '中国邮政储蓄银行股份有限公司高州市沿江路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('619', '864409', '茂名', '86440981 ', '茂名高州', '01440981007', '中国邮政储蓄银行股份有限公司高州市分界营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('620', '864409', '茂名', '86440981 ', '茂名高州', '01440981008', '中国邮政储蓄银行股份有限公司高州市石鼓镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('621', '864409', '茂名', '86440981 ', '茂名高州', '01440981009', '中国邮政储蓄银行股份有限公司高州市大井镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('622', '864409', '茂名', '86440981 ', '茂名高州', '01440981010', '中国邮政储蓄银行股份有限公司高州市东岸镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('623', '864409', '茂名', '86440981 ', '茂名高州', '01440981011', '中国邮政储蓄银行股份有限公司高州市根子镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('624', '864409', '茂名', '86440981 ', '茂名高州', '01440981012', '中国邮政储蓄银行股份有限公司高州市潭头镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('625', '864409', '茂名', '86440981 ', '茂名高州', '01440981013', '中国邮政储蓄银行股份有限公司高州市泗水镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('626', '864409', '茂名', '86440981 ', '茂名高州', '01440981014', '中国邮政储蓄银行股份有限公司高州市顿梭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('627', '864409', '茂名', '86440981 ', '茂名高州', '01440981015', '中国邮政储蓄银行股份有限公司高州市祥山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('628', '864409', '茂名', '86440981 ', '茂名高州', '01440981016', '中国邮政储蓄银行股份有限公司高州市谢鸡镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('629', '864409', '茂名', '86440981 ', '茂名高州', '01440981017', '中国邮政储蓄银行股份有限公司高州市曹江镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('630', '864409', '茂名', '86440981 ', '茂名高州', '01440981018', '中国邮政储蓄银行股份有限公司高州市镇江镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('631', '864409', '茂名', '86440981 ', '茂名高州', '01440981019', '中国邮政储蓄银行股份有限公司高州市新垌镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('632', '864409', '茂名', '86440981 ', '茂名高州', '01440981020', '中国邮政储蓄银行股份有限公司高州市平山镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('633', '864409', '茂名', '86440981 ', '茂名高州', '01440981021', '中国邮政储蓄银行股份有限公司高州市南塘镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('634', '864409', '茂名', '86440981 ', '茂名高州', '01440981022', '中国邮政储蓄银行股份有限公司高州市荷花镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('635', '864409', '茂名', '86440981 ', '茂名高州', '01440981023', '中国邮政储蓄银行股份有限公司高州市沙田镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('636', '864409', '茂名', '86440981 ', '茂名高州', '01440981024', '中国邮政储蓄银行股份有限公司高州市马贵镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('637', '864409', '茂名', '86440981 ', '茂名高州', '01440981025', '中国邮政储蓄银行股份有限公司高州市大坡镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('638', '864409', '茂名', '86440981 ', '茂名高州', '01440981026', '中国邮政储蓄银行股份有限公司高州市云潭镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('639', '864409', '茂名', '86440981 ', '茂名高州', '01440981027', '中国邮政储蓄银行股份有限公司高州市石板镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('640', '864409', '茂名', '86440981 ', '茂名高州', '01440981028', '中国邮政储蓄银行股份有限公司高州市古丁镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('641', '864409', '茂名', '86440982 ', '茂名化州', '01440982001', '中国邮政储蓄银行股份有限公司化州市河西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('642', '864409', '茂名', '86440982 ', '茂名化州', '01440982002', '中国邮政储蓄银行股份有限公司化州市河东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('643', '864409', '茂名', '86440982 ', '茂名化州', '01440982004', '中国邮政储蓄银行股份有限公司化州市下郭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('644', '864409', '茂名', '86440982 ', '茂名化州', '01440982007', '中国邮政储蓄银行股份有限公司化州市建设场营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('645', '864409', '茂名', '86440982 ', '茂名化州', '01440982008', '中国邮政储蓄银行股份有限公司化州市官桥镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('646', '864409', '茂名', '86440982 ', '茂名化州', '01440982009', '中国邮政储蓄银行股份有限公司化州市同庆镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('647', '864409', '茂名', '86440982 ', '茂名化州', '01440982010', '中国邮政储蓄银行股份有限公司化州市长岐镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('648', '864409', '茂名', '86440982 ', '茂名化州', '01440982011', '中国邮政储蓄银行股份有限公司化州市杨梅镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('649', '864409', '茂名', '86440982 ', '茂名化州', '01440982012', '中国邮政储蓄银行股份有限公司化州市丽岗镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('650', '864409', '茂名', '86440982 ', '茂名化州', '01440982013', '中国邮政储蓄银行股份有限公司化州市合江镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('651', '864409', '茂名', '86440982 ', '茂名化州', '01440982014', '中国邮政储蓄银行股份有限公司化州市南盛营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('652', '864409', '茂名', '86440982 ', '茂名化州', '01440982015', '中国邮政储蓄银行股份有限公司化州市那务镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('653', '864409', '茂名', '86440982 ', '茂名化州', '01440982016', '中国邮政储蓄银行股份有限公司化州市林尘镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('654', '864409', '茂名', '86440982 ', '茂名化州', '01440982017', '中国邮政储蓄银行股份有限公司化州市石湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('655', '864409', '茂名', '86440982 ', '茂名化州', '01440982018', '中国邮政储蓄银行股份有限公司化州市宝圩镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('656', '864409', '茂名', '86440982 ', '茂名化州', '01440982019', '中国邮政储蓄银行股份有限公司化州市兰山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('657', '864409', '茂名', '86440982 ', '茂名化州', '01440982020', '中国邮政储蓄银行股份有限公司化州市新安镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('658', '864409', '茂名', '86440982 ', '茂名化州', '01440982021', '中国邮政储蓄银行股份有限公司化州市江湖镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('659', '864409', '茂名', '86440982 ', '茂名化州', '01440982022', '中国邮政储蓄银行股份有限公司化州市文楼镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('660', '864409', '茂名', '86440982 ', '茂名化州', '01440982023', '中国邮政储蓄银行股份有限公司化州市中垌镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('661', '864409', '茂名', '86440982 ', '茂名化州', '01440982024', '中国邮政储蓄银行股份有限公司化州市良光镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('662', '864409', '茂名', '86440982 ', '茂名化州', '01440982025', '中国邮政储蓄银行股份有限公司化州市播扬镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('663', '864409', '茂名', '86440982 ', '茂名化州', '01440982026', '中国邮政储蓄银行股份有限公司化州市笪桥镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('664', '864409', '茂名', '86440983 ', '茂名信宜', '01440983003', '中国邮政储蓄银行股份有限公司信宜市银通营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('665', '864409', '茂名', '86440983 ', '茂名信宜', '01440983004', '中国邮政储蓄银行股份有限公司信宜市镇隆镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('666', '864409', '茂名', '86440983 ', '茂名信宜', '01440983005', '中国邮政储蓄银行股份有限公司信宜市怀乡镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('667', '864409', '茂名', '86440983 ', '茂名信宜', '01440983006', '中国邮政储蓄银行股份有限公司信宜市北界镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('668', '864409', '茂名', '86440983 ', '茂名信宜', '01440983007', '中国邮政储蓄银行股份有限公司信宜市水口镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('669', '864409', '茂名', '86440983 ', '茂名信宜', '01440983008', '中国邮政储蓄银行股份有限公司信宜市池洞镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('670', '864409', '茂名', '86440983 ', '茂名信宜', '01440983009', '中国邮政储蓄银行股份有限公司信宜市白石镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('671', '864409', '茂名', '86440983 ', '茂名信宜', '01440983010', '中国邮政储蓄银行股份有限公司信宜市钱排镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('672', '864409', '茂名', '86440983 ', '茂名信宜', '01440983011', '中国邮政储蓄银行股份有限公司信宜市金垌镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('673', '864409', '茂名', '86440983 ', '茂名信宜', '01440983012', '中国邮政储蓄银行股份有限公司信宜市合水镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('674', '864409', '茂名', '86440983 ', '茂名信宜', '01440983013', '中国邮政储蓄银行股份有限公司信宜市朱砂镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('675', '864409', '茂名', '86440983 ', '茂名信宜', '01440983014', '中国邮政储蓄银行股份有限公司信宜市丁堡镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('676', '864409', '茂名', '86440983 ', '茂名信宜', '01440983015', '中国邮政储蓄银行股份有限公司信宜市贵子镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('677', '864409', '茂名', '86440983 ', '茂名信宜', '01440983016', '中国邮政储蓄银行股份有限公司信宜市高坡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('678', '864409', '茂名', '86440983 ', '茂名信宜', '01440983017', '中国邮政储蓄银行股份有限公司信宜市径口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('679', '864409', '茂名', '86440983 ', '茂名信宜', '01440983018', '中国邮政储蓄银行股份有限公司信宜市新宝镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('680', '864409', '茂名', '86440983 ', '茂名信宜', '01440983019', '中国邮政储蓄银行股份有限公司信宜市大成镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('681', '864409', '茂名', '86440983 ', '茂名信宜', '01440983020', '中国邮政储蓄银行股份有限公司信宜市旺沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('682', '864409', '茂名', '86440983 ', '茂名信宜', '01440983021', '中国邮政储蓄银行股份有限公司信宜市安莪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('683', '864409', '茂名', '86440983 ', '茂名信宜', '01440983022', '中国邮政储蓄银行股份有限公司信宜市洪冠镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('684', '864409', '茂名', '86440983 ', '茂名信宜', '01440983023', '中国邮政储蓄银行股份有限公司信宜市平塘镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('685', '864409', '茂名', '86440983 ', '茂名信宜', '01440983024', '中国邮政储蓄银行股份有限公司信宜市思贺镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('686', '864409', '茂名', '86440983 ', '茂名信宜', '01440983025', '中国邮政储蓄银行股份有限公司信宜市茶山镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('687', '864409', '茂名', '86440903', '茂名直属', '01440903001', '中国邮政储蓄银行股份有限公司茂名市沙院镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('688', '864409', '茂名', '86440903', '茂名直属', '01440903002', '中国邮政储蓄银行股份有限公司茂名市小良镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('689', '864409', '茂名', '86440903', '茂名直属', '01440903003', '中国邮政储蓄银行股份有限公司茂名市七迳镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('690', '864409', '茂名', '86440903', '茂名直属', '01440903004', '中国邮政储蓄银行股份有限公司茂名市坡心镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('691', '864409', '茂名', '86440903', '茂名直属', '01440903005', '中国邮政储蓄银行股份有限公司茂名市羊角镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('692', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201004', '中国邮政储蓄银行股份有限公司肇庆市宋城西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('693', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201005', '中国邮政储蓄银行股份有限公司肇庆市睦岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('694', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201008', '中国邮政储蓄银行股份有限公司肇庆市星湖大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('695', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201009', '中国邮政储蓄银行股份有限公司肇庆市鼎湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('696', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201010', '中国邮政储蓄银行股份有限公司肇庆市桂城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('697', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201011', '中国邮政储蓄银行股份有限公司肇庆市广利营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('698', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201012', '中国邮政储蓄银行股份有限公司肇庆市永安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('699', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201013', '中国邮政储蓄银行股份有限公司肇庆市沙浦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('700', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201016', '中国邮政储蓄银行股份有限公司肇庆市莲花镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('701', '864412', '肇庆', '86441201 ', '肇庆直属', '01441201017', '中国邮政储蓄银行股份有限公司肇庆市火车站广场营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('702', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223001', '中国邮政储蓄银行股份有限公司广宁县南坤大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('703', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223002', '中国邮政储蓄银行股份有限公司广宁县赤坑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('704', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223003', '中国邮政储蓄银行股份有限公司广宁县北市营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('705', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223004', '中国邮政储蓄银行股份有限公司广宁县江屯营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('706', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223005', '中国邮政储蓄银行股份有限公司广宁县联和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('707', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223006', '中国邮政储蓄银行股份有限公司广宁县螺岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('708', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223007', '中国邮政储蓄银行股份有限公司广宁县上林营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('709', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223008', '中国邮政储蓄银行股份有限公司广宁县排沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('710', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223009', '中国邮政储蓄银行股份有限公司广宁县环城东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('711', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223010', '中国邮政储蓄银行股份有限公司广宁县石涧营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('712', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223011', '中国邮政储蓄银行股份有限公司广宁县厚溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('713', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223012', '中国邮政储蓄银行股份有限公司广宁县宾亨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('714', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223013', '中国邮政储蓄银行股份有限公司广宁县五和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('715', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223014', '中国邮政储蓄银行股份有限公司广宁县木格营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('716', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223015', '中国邮政储蓄银行股份有限公司广宁县石咀营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('717', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223016', '中国邮政储蓄银行股份有限公司广宁县洲仔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('718', '864412', '肇庆', '86441223 ', '肇庆广宁', '01441223017', '中国邮政储蓄银行股份有限公司广宁县古水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('719', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224002', '中国邮政储蓄银行股份有限公司怀集县城西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('720', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224004', '中国邮政储蓄银行股份有限公司怀集县梁村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('721', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224005', '中国邮政储蓄银行股份有限公司怀集县岗坪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('722', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224006', '中国邮政储蓄银行股份有限公司怀集县冷坑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('723', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224007', '中国邮政储蓄银行股份有限公司怀集县洽水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('724', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224008', '中国邮政储蓄银行股份有限公司怀集县坳仔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('725', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224009', '中国邮政储蓄银行股份有限公司怀集县连麦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('726', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224010', '中国邮政储蓄银行股份有限公司怀集县马宁营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('727', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224011', '中国邮政储蓄银行股份有限公司怀集县桥头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('728', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224012', '中国邮政储蓄银行股份有限公司怀集县大岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('729', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224013', '中国邮政储蓄银行股份有限公司怀集县蓝钟营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('730', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224014', '中国邮政储蓄银行股份有限公司怀集县凤岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('731', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224015', '中国邮政储蓄银行股份有限公司怀集县中洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('732', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224016', '中国邮政储蓄银行股份有限公司怀集县甘洒营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('733', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224017', '中国邮政储蓄银行股份有限公司怀集县登云路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('734', '864412', '肇庆', '86441224 ', '肇庆怀集', '01441224018', '中国邮政储蓄银行股份有限公司怀集县永固镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('735', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225002', '中国邮政储蓄银行股份有限公司封开县罗董营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('736', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225003', '中国邮政储蓄银行股份有限公司封开县杏花营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('737', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225004', '中国邮政储蓄银行股份有限公司封开县渔涝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('738', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225005', '中国邮政储蓄银行股份有限公司封开县莲都营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('739', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225006', '中国邮政储蓄银行股份有限公司封开县南丰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('740', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225007', '中国邮政储蓄银行股份有限公司封开县金装营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('741', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225009', '中国邮政储蓄银行股份有限公司封开县都平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('742', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225010', '中国邮政储蓄银行股份有限公司封开县大玉口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('743', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225011', '中国邮政储蓄银行股份有限公司封开县长岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('744', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225012', '中国邮政储蓄银行股份有限公司封开县平凤营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('745', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225013', '中国邮政储蓄银行股份有限公司封开县大塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('746', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225014', '中国邮政储蓄银行股份有限公司封开县白垢营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('747', '864412', '肇庆', '86441225 ', '肇庆封开', '01441225015', '中国邮政储蓄银行股份有限公司封开县河儿口镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('748', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226003', '中国邮政储蓄银行股份有限公司德庆县马圩营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('749', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226004', '中国邮政储蓄银行股份有限公司德庆县高良营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('750', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226005', '中国邮政储蓄银行股份有限公司德庆县永丰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('751', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226006', '中国邮政储蓄银行股份有限公司德庆县播植营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('752', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226007', '中国邮政储蓄银行股份有限公司德庆县莫村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('753', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226008', '中国邮政储蓄银行股份有限公司德庆县凤村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('754', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226009', '中国邮政储蓄银行股份有限公司德庆县悦城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('755', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226010', '中国邮政储蓄银行股份有限公司德庆县九市营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('756', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226011', '中国邮政储蓄银行股份有限公司德庆县新圩营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('757', '864412', '肇庆', '86441226 ', '肇庆德庆', '01441226012', '中国邮政储蓄银行股份有限公司德庆县德庆大道西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('758', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283001', '中国邮政储蓄银行股份有限公司肇庆市南岸营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('759', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283002', '中国邮政储蓄银行股份有限公司肇庆市新桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('760', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283003', '中国邮政储蓄银行股份有限公司肇庆市莲塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('761', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283004', '中国邮政储蓄银行股份有限公司肇庆市白诸营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('762', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283005', '中国邮政储蓄银行股份有限公司肇庆市活道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('763', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283006', '中国邮政储蓄银行股份有限公司肇庆市湖西一路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('764', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283007', '中国邮政储蓄银行股份有限公司肇庆市大湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('765', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283008', '中国邮政储蓄银行股份有限公司肇庆市金渡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('766', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283009', '中国邮政储蓄银行股份有限公司肇庆市蚬岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('767', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283010', '中国邮政储蓄银行股份有限公司肇庆市金利营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('768', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283011', '中国邮政储蓄银行股份有限公司肇庆市白土营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('769', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283012', '中国邮政储蓄银行股份有限公司肇庆市回龙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('770', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283013', '中国邮政储蓄银行股份有限公司肇庆市蛟塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('771', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283014', '中国邮政储蓄银行股份有限公司肇庆市禄步营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('772', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283015', '中国邮政储蓄银行股份有限公司肇庆市和平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('773', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283017', '中国邮政储蓄银行股份有限公司肇庆市乐城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('774', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283018', '中国邮政储蓄银行股份有限公司肇庆市水南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('775', '864412', '肇庆', '86441283 ', '肇庆高要', '01441283019', '中国邮政储蓄银行股份有限公司肇庆市小湘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('776', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284002', '中国邮政储蓄银行股份有限公司四会市大沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('777', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284003', '中国邮政储蓄银行股份有限公司四会市江谷营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('778', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284004', '中国邮政储蓄银行股份有限公司四会市地豆营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('779', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284005', '中国邮政储蓄银行股份有限公司四会市迳口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('780', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284007', '中国邮政储蓄银行股份有限公司四会市新江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('781', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284008', '中国邮政储蓄银行股份有限公司四会市威整营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('782', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284009', '中国邮政储蓄银行股份有限公司四会市石狗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('783', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284010', '中国邮政储蓄银行股份有限公司四会市下茆营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('784', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284011', '中国邮政储蓄银行股份有限公司四会市大道南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('785', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284012', '中国邮政储蓄银行股份有限公司四会市清塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('786', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284013', '中国邮政储蓄银行股份有限公司四会市邓村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('787', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284014', '中国邮政储蓄银行股份有限公司四会市清东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('788', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284016', '中国邮政储蓄银行股份有限公司四会市仓岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('789', '864412', '肇庆', '86441284 ', '肇庆四会', '01441284017', '中国邮政储蓄银行股份有限公司四会市东城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('790', '864413', '惠州', '86441301 ', '惠州营业', '01441301005', '中国邮政储蓄银行股份有限公司惠州市和畅五路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('791', '864413', '惠州', '86441301 ', '惠州营业', '01441301006', '中国邮政储蓄银行股份有限公司惠州市平南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('792', '864413', '惠州', '86441301 ', '惠州营业', '01441301007', '中国邮政储蓄银行股份有限公司惠州市文昌路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('793', '864413', '惠州', '86441301 ', '惠州营业', '01441301008', '中国邮政储蓄银行股份有限公司惠州市下埔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('794', '864413', '惠州', '86441301 ', '惠州营业', '01441301009', '中国邮政储蓄银行股份有限公司惠州市上排营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('795', '864413', '惠州', '86441301 ', '惠州营业', '01441301010', '中国邮政储蓄银行股份有限公司惠州市东平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('796', '864413', '惠州', '86441301 ', '惠州营业', '01441301011', '中国邮政储蓄银行股份有限公司惠州市上板塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('797', '864413', '惠州', '86441301 ', '惠州营业', '01441301013', '中国邮政储蓄银行股份有限公司惠州市中交香颂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('798', '864413', '惠州', '86441301 ', '惠州营业', '01441301014', '中国邮政储蓄银行股份有限公司惠州市惠环营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('799', '864413', '惠州', '86441301 ', '惠州营业', '01441301017', '中国邮政储蓄银行股份有限公司惠州市侨场营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('800', '864413', '惠州', '86441301 ', '惠州营业', '01441301018', '中国邮政储蓄银行股份有限公司惠州市沥林营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('801', '864413', '惠州', '86441301 ', '惠州营业', '01441301019', '中国邮政储蓄银行股份有限公司惠州市陈江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('802', '864413', '惠州', '86441301 ', '惠州营业', '01441301020', '中国邮政储蓄银行股份有限公司惠州市华乐红营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('803', '864413', '惠州', '86441301 ', '惠州营业', '01441301021', '中国邮政储蓄银行股份有限公司惠州市小金口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('804', '864413', '惠州', '86441301 ', '惠州营业', '01441301022', '中国邮政储蓄银行股份有限公司惠州市三栋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('805', '864413', '惠州', '86441301 ', '惠州营业', '01441301023', '中国邮政储蓄银行股份有限公司惠州市汝湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('806', '864413', '惠州', '86441322 ', '惠州博罗', '01441322001', '中国邮政储蓄银行股份有限公司博罗县商业东街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('807', '864413', '惠州', '86441322 ', '惠州博罗', '01441322002', '中国邮政储蓄银行股份有限公司博罗县园洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('808', '864413', '惠州', '86441322 ', '惠州博罗', '01441322003', '中国邮政储蓄银行股份有限公司博罗县长宁营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('809', '864413', '惠州', '86441322 ', '惠州博罗', '01441322004', '中国邮政储蓄银行股份有限公司博罗县杨村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('810', '864413', '惠州', '86441322 ', '惠州博罗', '01441322005', '中国邮政储蓄银行股份有限公司博罗县石湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('811', '864413', '惠州', '86441322 ', '惠州博罗', '01441322006', '中国邮政储蓄银行股份有限公司博罗县公庄营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('812', '864413', '惠州', '86441322 ', '惠州博罗', '01441322007', '中国邮政储蓄银行股份有限公司博罗县湖镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('813', '864413', '惠州', '86441322 ', '惠州博罗', '01441322008', '中国邮政储蓄银行股份有限公司博罗县龙华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('814', '864413', '惠州', '86441322 ', '惠州博罗', '01441322009', '中国邮政储蓄银行股份有限公司博罗县泰美营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('815', '864413', '惠州', '86441322 ', '惠州博罗', '01441322010', '中国邮政储蓄银行股份有限公司博罗县柏塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('816', '864413', '惠州', '86441322 ', '惠州博罗', '01441322011', '中国邮政储蓄银行股份有限公司博罗县福田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('817', '864413', '惠州', '86441322 ', '惠州博罗', '01441322012', '中国邮政储蓄银行股份有限公司博罗县义和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('818', '864413', '惠州', '86441322 ', '惠州博罗', '01441322013', '中国邮政储蓄银行股份有限公司博罗县金田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('819', '864413', '惠州', '86441322 ', '惠州博罗', '01441322017', '中国邮政储蓄银行股份有限公司博罗县石坝镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('820', '864413', '惠州', '86441323 ', '惠州惠东', '01441323003', '中国邮政储蓄银行股份有限公司惠东县城南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('821', '864413', '惠州', '86441323 ', '惠州惠东', '01441323004', '中国邮政储蓄银行股份有限公司惠东县南湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('822', '864413', '惠州', '86441323 ', '惠州惠东', '01441323005', '中国邮政储蓄银行股份有限公司惠东县稔山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('823', '864413', '惠州', '86441323 ', '惠州惠东', '01441323006', '中国邮政储蓄银行股份有限公司惠东县平海营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('824', '864413', '惠州', '86441323 ', '惠州惠东', '01441323007', '中国邮政储蓄银行股份有限公司惠东县白花营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('825', '864413', '惠州', '86441323 ', '惠州惠东', '01441323008', '中国邮政储蓄银行股份有限公司惠东县吉隆营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('826', '864413', '惠州', '86441323 ', '惠州惠东', '01441323009', '中国邮政储蓄银行股份有限公司惠东县大岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('827', '864413', '惠州', '86441323 ', '惠州惠东', '01441323010', '中国邮政储蓄银行股份有限公司惠东县梁化营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('828', '864413', '惠州', '86441323 ', '惠州惠东', '01441323011', '中国邮政储蓄银行股份有限公司惠东县盐洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('829', '864413', '惠州', '86441323 ', '惠州惠东', '01441323012', '中国邮政储蓄银行股份有限公司惠东县铁涌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('830', '864413', '惠州', '86441323 ', '惠州惠东', '01441323013', '中国邮政储蓄银行股份有限公司惠东县多祝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('831', '864413', '惠州', '86441323 ', '惠州惠东', '01441323014', '中国邮政储蓄银行股份有限公司惠东县新华五路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('832', '864413', '惠州', '86441323 ', '惠州惠东', '01441323015', '中国邮政储蓄银行股份有限公司惠东县巽寮镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('833', '864413', '惠州', '86441324 ', '惠州龙门', '01441324001', '中国邮政储蓄银行股份有限公司龙门县麻榨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('834', '864413', '惠州', '86441324 ', '惠州龙门', '01441324002', '中国邮政储蓄银行股份有限公司龙门县沙迳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('835', '864413', '惠州', '86441324 ', '惠州龙门', '01441324003', '中国邮政储蓄银行股份有限公司龙门县龙江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('836', '864413', '惠州', '86441324 ', '惠州龙门', '01441324004', '中国邮政储蓄银行股份有限公司龙门县永汉营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('837', '864413', '惠州', '86441324 ', '惠州龙门', '01441324005', '中国邮政储蓄银行股份有限公司龙门县龙华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('838', '864413', '惠州', '86441324 ', '惠州龙门', '01441324006', '中国邮政储蓄银行股份有限公司龙门县左潭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('839', '864413', '惠州', '86441324 ', '惠州龙门', '01441324007', '中国邮政储蓄银行股份有限公司龙门县地派营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('840', '864413', '惠州', '86441324 ', '惠州龙门', '01441324008', '中国邮政储蓄银行股份有限公司龙门县铁岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('841', '864413', '惠州', '86441324 ', '惠州龙门', '01441324009', '中国邮政储蓄银行股份有限公司龙门县蓝田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('842', '864413', '惠州', '86441324 ', '惠州龙门', '01441324010', '中国邮政储蓄银行股份有限公司龙门县路溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('843', '864413', '惠州', '86441324 ', '惠州龙门', '01441324011', '中国邮政储蓄银行股份有限公司龙门县南昆山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('844', '864413', '惠州', '86441324 ', '惠州龙门', '01441324012', '中国邮政储蓄银行股份有限公司龙门县西林路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('845', '864413', '惠州', '86441324 ', '惠州龙门', '01441324013', '中国邮政储蓄银行股份有限公司龙门县龙城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('846', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381002', '中国邮政储蓄银行股份有限公司惠州市南门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('847', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381004', '中国邮政储蓄银行股份有限公司惠州市辽湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('848', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381006', '中国邮政储蓄银行股份有限公司惠州市大温坝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('849', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381007', '中国邮政储蓄银行股份有限公司惠州市秋长营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('850', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381008', '中国邮政储蓄银行股份有限公司惠州市新圩营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('851', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381009', '中国邮政储蓄银行股份有限公司惠州市沙田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('852', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381010', '中国邮政储蓄银行股份有限公司惠州市太阳城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('853', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381011', '中国邮政储蓄银行股份有限公司惠州市良井营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('854', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381012', '中国邮政储蓄银行股份有限公司惠州市平潭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('855', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381013', '中国邮政储蓄银行股份有限公司惠州市西区营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('856', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381014', '中国邮政储蓄银行股份有限公司惠州市霞涌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('857', '864413', '惠州', '86441381 ', '惠州惠阳', '01441381016', '中国邮政储蓄银行股份有限公司惠州市新寮村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('858', '864414', '梅州', '86441402 ', '梅州直属', '01441402001', '中国邮政储蓄银行股份有限公司梅州市西门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('859', '864414', '梅州', '86441402 ', '梅州直属', '01441402005', '中国邮政储蓄银行股份有限公司梅州市五洲城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('860', '864414', '梅州', '86441402 ', '梅州直属', '01441402007', '中国邮政储蓄银行股份有限公司梅州市月梅营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('861', '864414', '梅州', '86441402 ', '梅州直属', '01441402008', '中国邮政储蓄银行股份有限公司梅州市梅江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('862', '864414', '梅州', '86441402 ', '梅州直属', '01441402009', '中国邮政储蓄银行股份有限公司梅州市城北营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('863', '864414', '梅州', '86441402 ', '梅州直属', '01441402010', '中国邮政储蓄银行股份有限公司梅州市长沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('864', '864414', '梅州', '86441421 ', '梅州梅县', '01441421002', '中国邮政储蓄银行股份有限公司梅县嘉应西路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('865', '864414', '梅州', '86441421 ', '梅州梅县', '01441421003', '中国邮政储蓄银行股份有限公司梅县华侨城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('866', '864414', '梅州', '86441421 ', '梅州梅县', '01441421005', '中国邮政储蓄银行股份有限公司梅县府前路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('867', '864414', '梅州', '86441421 ', '梅州梅县', '01441421006', '中国邮政储蓄银行股份有限公司梅县五福营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('868', '864414', '梅州', '86441421 ', '梅州梅县', '01441421007', '中国邮政储蓄银行股份有限公司梅县扶大营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('869', '864414', '梅州', '86441421 ', '梅州梅县', '01441421009', '中国邮政储蓄银行股份有限公司梅县丙村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('870', '864414', '梅州', '86441421 ', '梅州梅县', '01441421010', '中国邮政储蓄银行股份有限公司梅县畲江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('871', '864414', '梅州', '86441421 ', '梅州梅县', '01441421011', '中国邮政储蓄银行股份有限公司梅县西阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('872', '864414', '梅州', '86441421 ', '梅州梅县', '01441421012', '中国邮政储蓄银行股份有限公司梅县城东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('873', '864414', '梅州', '86441421 ', '梅州梅县', '01441421013', '中国邮政储蓄银行股份有限公司梅县松源营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('874', '864414', '梅州', '86441421 ', '梅州梅县', '01441421014', '中国邮政储蓄银行股份有限公司梅县南口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('875', '864414', '梅州', '86441421 ', '梅州梅县', '01441421015', '中国邮政储蓄银行股份有限公司梅县白渡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('876', '864414', '梅州', '86441421 ', '梅州梅县', '01441421016', '中国邮政储蓄银行股份有限公司梅县白宫营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('877', '864414', '梅州', '86441421 ', '梅州梅县', '01441421017', '中国邮政储蓄银行股份有限公司梅县隆文营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('878', '864414', '梅州', '86441421 ', '梅州梅县', '01441421018', '中国邮政储蓄银行股份有限公司梅县石扇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('879', '864414', '梅州', '86441421 ', '梅州梅县', '01441421019', '中国邮政储蓄银行股份有限公司梅县雁洋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('880', '864414', '梅州', '86441421 ', '梅州梅县', '01441421020', '中国邮政储蓄银行股份有限公司梅县大坪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('881', '864414', '梅州', '86441421 ', '梅州梅县', '01441421021', '中国邮政储蓄银行股份有限公司梅县荷泗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('882', '864414', '梅州', '86441421 ', '梅州梅县', '01441421022', '中国邮政储蓄银行股份有限公司梅县桃尧营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('883', '864414', '梅州', '86441421 ', '梅州梅县', '01441421023', '中国邮政储蓄银行股份有限公司梅县梅南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('884', '864414', '梅州', '86441421 ', '梅州梅县', '01441421024', '中国邮政储蓄银行股份有限公司梅县水车营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('885', '864414', '梅州', '86441422 ', '梅州大埔', '01441422002', '中国邮政储蓄银行股份有限公司大埔县古城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('886', '864414', '梅州', '86441422 ', '梅州大埔', '01441422004', '中国邮政储蓄银行股份有限公司大埔县城西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('887', '864414', '梅州', '86441422 ', '梅州大埔', '01441422006', '中国邮政储蓄银行股份有限公司大埔县高陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('888', '864414', '梅州', '86441422 ', '梅州大埔', '01441422007', '中国邮政储蓄银行股份有限公司大埔县茶阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('889', '864414', '梅州', '86441422 ', '梅州大埔', '01441422008', '中国邮政储蓄银行股份有限公司大埔县大麻营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('890', '864414', '梅州', '86441422 ', '梅州大埔', '01441422009', '中国邮政储蓄银行股份有限公司大埔县银江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('891', '864414', '梅州', '86441422 ', '梅州大埔', '01441422010', '中国邮政储蓄银行股份有限公司大埔县枫朗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('892', '864414', '梅州', '86441422 ', '梅州大埔', '01441422011', '中国邮政储蓄银行股份有限公司大埔县三河营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('893', '864414', '梅州', '86441422 ', '梅州大埔', '01441422012', '中国邮政储蓄银行股份有限公司大埔县西河营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('894', '864414', '梅州', '86441422 ', '梅州大埔', '01441422013', '中国邮政储蓄银行股份有限公司大埔县青溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('895', '864414', '梅州', '86441422 ', '梅州大埔', '01441422014', '中国邮政储蓄银行股份有限公司大埔县大东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('896', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423001', '中国邮政储蓄银行股份有限公司丰顺县汤南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('897', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423002', '中国邮政储蓄银行股份有限公司丰顺县河滨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('898', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423003', '中国邮政储蓄银行股份有限公司丰顺县汤西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('899', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423005', '中国邮政储蓄银行股份有限公司丰顺县阝留隍营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('900', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423006', '中国邮政储蓄银行股份有限公司丰顺县埔寨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('901', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423007', '中国邮政储蓄银行股份有限公司丰顺县潭江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('902', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423008', '中国邮政储蓄银行股份有限公司丰顺县潘田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('903', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423009', '中国邮政储蓄银行股份有限公司丰顺县黄金营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('904', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423010', '中国邮政储蓄银行股份有限公司丰顺县建桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('905', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423011', '中国邮政储蓄银行股份有限公司丰顺县罗湖路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('906', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423012', '中国邮政储蓄银行股份有限公司丰顺县北斗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('907', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423013', '中国邮政储蓄银行股份有限公司丰顺县小胜营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('908', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423014', '中国邮政储蓄银行股份有限公司丰顺县大龙华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('909', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423015', '中国邮政储蓄银行股份有限公司丰顺县下八营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('910', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423016', '中国邮政储蓄银行股份有限公司丰顺县三门凹营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('911', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423017', '中国邮政储蓄银行股份有限公司丰顺县广场路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('912', '864414', '梅州', '86441423 ', '梅州丰顺', '01441423018', '中国邮政储蓄银行股份有限公司丰顺县砂田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('913', '864414', '梅州', '86441424 ', '梅州五华', '01441424002', '中国邮政储蓄银行股份有限公司五华县西河营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('914', '864414', '梅州', '86441424 ', '梅州五华', '01441424003', '中国邮政储蓄银行股份有限公司五华县水寨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('915', '864414', '梅州', '86441424 ', '梅州五华', '01441424006', '中国邮政储蓄银行股份有限公司五华县河东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('916', '864414', '梅州', '86441424 ', '梅州五华', '01441424007', '中国邮政储蓄银行股份有限公司五华县华城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('917', '864414', '梅州', '86441424 ', '梅州五华', '01441424008', '中国邮政储蓄银行股份有限公司五华县锡坑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('918', '864414', '梅州', '86441424 ', '梅州五华', '01441424009', '中国邮政储蓄银行股份有限公司五华县双头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('919', '864414', '梅州', '86441424 ', '梅州五华', '01441424010', '中国邮政储蓄银行股份有限公司五华县岐岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('920', '864414', '梅州', '86441424 ', '梅州五华', '01441424011', '中国邮政储蓄银行股份有限公司五华县转水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('921', '864414', '梅州', '86441424 ', '梅州五华', '01441424012', '中国邮政储蓄银行股份有限公司五华县平南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('922', '864414', '梅州', '86441424 ', '梅州五华', '01441424013', '中国邮政储蓄银行股份有限公司五华县横陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('923', '864414', '梅州', '86441424 ', '梅州五华', '01441424014', '中国邮政储蓄银行股份有限公司五华县潭下营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('924', '864414', '梅州', '86441424 ', '梅州五华', '01441424015', '中国邮政储蓄银行股份有限公司五华县华阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('925', '864414', '梅州', '86441424 ', '梅州五华', '01441424016', '中国邮政储蓄银行股份有限公司五华县梅林营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('926', '864414', '梅州', '86441424 ', '梅州五华', '01441424017', '中国邮政储蓄银行股份有限公司五华县周江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('927', '864414', '梅州', '86441424 ', '梅州五华', '01441424018', '中国邮政储蓄银行股份有限公司五华县棉洋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('928', '864414', '梅州', '86441424 ', '梅州五华', '01441424019', '中国邮政储蓄银行股份有限公司五华县长布营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('929', '864414', '梅州', '86441424 ', '梅州五华', '01441424020', '中国邮政储蓄银行股份有限公司五华县龙村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('930', '864414', '梅州', '86441424 ', '梅州五华', '01441424021', '中国邮政储蓄银行股份有限公司五华县双华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('931', '864414', '梅州', '86441424 ', '梅州五华', '01441424022', '中国邮政储蓄银行股份有限公司五华县郭田镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('932', '864414', '梅州', '86441426 ', '梅州平远', '01441426002', '中国邮政储蓄银行股份有限公司平远县仁居营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('933', '864414', '梅州', '86441426 ', '梅州平远', '01441426003', '中国邮政储蓄银行股份有限公司平远县东石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('934', '864414', '梅州', '86441426 ', '梅州平远', '01441426005', '中国邮政储蓄银行股份有限公司平远县差干营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('935', '864414', '梅州', '86441426 ', '梅州平远', '01441426006', '中国邮政储蓄银行股份有限公司平远县八尺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('936', '864414', '梅州', '86441426 ', '梅州平远', '01441426007', '中国邮政储蓄银行股份有限公司平远县长田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('937', '864414', '梅州', '86441426 ', '梅州平远', '01441426008', '中国邮政储蓄银行股份有限公司平远县关柘路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('938', '864414', '梅州', '86441426 ', '梅州平远', '01441426009', '中国邮政储蓄银行股份有限公司平远县平远大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('939', '864414', '梅州', '86441426 ', '梅州平远', '01441426010', '中国邮政储蓄银行股份有限公司平远县坝头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('940', '864414', '梅州', '86441426 ', '梅州平远', '01441426011', '中国邮政储蓄银行股份有限公司平远县环城路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('941', '864414', '梅州', '86441426 ', '梅州平远', '01441426012', '中国邮政储蓄银行股份有限公司平远县热柘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('942', '864414', '梅州', '86441426 ', '梅州平远', '01441426013', '中国邮政储蓄银行股份有限公司平远县泗水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('943', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427001', '中国邮政储蓄银行股份有限公司蕉岭县环东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('944', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427003', '中国邮政储蓄银行股份有限公司蕉岭县华侨场营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('945', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427004', '中国邮政储蓄银行股份有限公司蕉岭县新铺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('946', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427005', '中国邮政储蓄银行股份有限公司蕉岭县文福营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('947', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427006', '中国邮政储蓄银行股份有限公司蕉岭县城南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('948', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427008', '中国邮政储蓄银行股份有限公司蕉岭县三圳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('949', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427009', '中国邮政储蓄银行股份有限公司蕉岭县蕉阳大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('950', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427010', '中国邮政储蓄银行股份有限公司蕉岭县南礤营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('951', '864414', '梅州', '86441427 ', '梅州蕉岭', '01441427011', '中国邮政储蓄银行股份有限公司蕉岭县桂岭大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('952', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481002', '中国邮政储蓄银行股份有限公司兴宁市宁江路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('953', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481004', '中国邮政储蓄银行股份有限公司兴宁市宁中营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('954', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481005', '中国邮政储蓄银行股份有限公司兴宁市城南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('955', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481006', '中国邮政储蓄银行股份有限公司兴宁市宁新营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('956', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481007', '中国邮政储蓄银行股份有限公司兴宁市福兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('957', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481008', '中国邮政储蓄银行股份有限公司兴宁市崇文街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('958', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481009', '中国邮政储蓄银行股份有限公司兴宁市团结路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('959', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481010', '中国邮政储蓄银行股份有限公司兴宁市新陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('960', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481011', '中国邮政储蓄银行股份有限公司兴宁市坭陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('961', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481012', '中国邮政储蓄银行股份有限公司兴宁市龙田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('962', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481013', '中国邮政储蓄银行股份有限公司兴宁市刁坊营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('963', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481014', '中国邮政储蓄银行股份有限公司兴宁市叶塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('964', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481015', '中国邮政储蓄银行股份有限公司兴宁市坜陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('965', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481016', '中国邮政储蓄银行股份有限公司兴宁市新圩营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('966', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481017', '中国邮政储蓄银行股份有限公司兴宁市罗岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('967', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481018', '中国邮政储蓄银行股份有限公司兴宁市黄陂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('968', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481019', '中国邮政储蓄银行股份有限公司兴宁市岗背营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('969', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481020', '中国邮政储蓄银行股份有限公司兴宁市永和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('970', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481021', '中国邮政储蓄银行股份有限公司兴宁市水口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('971', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481022', '中国邮政储蓄银行股份有限公司兴宁市径心营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('972', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481023', '中国邮政储蓄银行股份有限公司兴宁市大坪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('973', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481024', '中国邮政储蓄银行股份有限公司兴宁市罗浮营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('974', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481025', '中国邮政储蓄银行股份有限公司兴宁市合水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('975', '864414', '梅州', '86441481 ', '梅州兴宁', '01441481027', '中国邮政储蓄银行股份有限公司兴宁市石马营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('976', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501001', '中国邮政储蓄银行股份有限公司汕尾市大马路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('977', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501004', '中国邮政储蓄银行股份有限公司汕尾市东城信利营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('978', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501005', '中国邮政储蓄银行股份有限公司汕尾市新兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('979', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501006', '中国邮政储蓄银行股份有限公司汕尾市滨海营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('980', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501007', '中国邮政储蓄银行股份有限公司汕尾市汕尾大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('981', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501008', '中国邮政储蓄银行股份有限公司汕尾市香城路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('982', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501009', '中国邮政储蓄银行股份有限公司汕尾市田墘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('983', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501010', '中国邮政储蓄银行股份有限公司汕尾市遮浪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('984', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501011', '中国邮政储蓄银行股份有限公司汕尾市马宫营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('985', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501012', '中国邮政储蓄银行股份有限公司汕尾市捷胜营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('986', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501013', '中国邮政储蓄银行股份有限公司汕尾市红草营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('987', '864415', '汕尾', '86441501 ', '汕尾直属', '01441501014', '中国邮政储蓄银行股份有限公司汕尾市东涌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('988', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521002', '中国邮政储蓄银行股份有限公司海丰县海城镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('989', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521003', '中国邮政储蓄银行股份有限公司海丰县城北营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('990', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521004', '中国邮政储蓄银行股份有限公司海丰县城东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('991', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521005', '中国邮政储蓄银行股份有限公司海丰县河园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('992', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521006', '中国邮政储蓄银行股份有限公司海丰县梅陇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('993', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521007', '中国邮政储蓄银行股份有限公司海丰县公平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('994', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521008', '中国邮政储蓄银行股份有限公司海丰县可塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('995', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521009', '中国邮政储蓄银行股份有限公司海丰县后门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('996', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521010', '中国邮政储蓄银行股份有限公司海丰县小漠营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('997', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521012', '中国邮政储蓄银行股份有限公司海丰县陶河营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('998', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521013', '中国邮政储蓄银行股份有限公司海丰县南湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('999', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521014', '中国邮政储蓄银行股份有限公司海丰县名门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1000', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521015', '中国邮政储蓄银行股份有限公司海丰县名园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1001', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521016', '中国邮政储蓄银行股份有限公司海丰县联河营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1002', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521017', '中国邮政储蓄银行股份有限公司海丰县海富营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1003', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521018', '中国邮政储蓄银行股份有限公司海丰县黄羌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1004', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521019', '中国邮政储蓄银行股份有限公司海丰县赤石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1005', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521020', '中国邮政储蓄银行股份有限公司海丰县鹅埠营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1006', '864415', '汕尾', '86441521 ', '汕尾海丰', '01441521021', '中国邮政储蓄银行股份有限公司海丰县联安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1007', '864415', '汕尾', '86441523 ', '汕尾陆河', '01441523001', '中国邮政储蓄银行股份有限公司陆河县吉康街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1008', '864415', '汕尾', '86441523 ', '汕尾陆河', '01441523002', '中国邮政储蓄银行股份有限公司陆河县螺溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1009', '864415', '汕尾', '86441523 ', '汕尾陆河', '01441523003', '中国邮政储蓄银行股份有限公司陆河县新田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1010', '864415', '汕尾', '86441523 ', '汕尾陆河', '01441523004', '中国邮政储蓄银行股份有限公司陆河县上护营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1011', '864415', '汕尾', '86441523 ', '汕尾陆河', '01441523008', '中国邮政储蓄银行股份有限公司陆河县水唇镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1012', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581001', '中国邮政储蓄银行股份有限公司陆丰市金碣路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1013', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581002', '中国邮政储蓄银行股份有限公司陆丰市碣石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1014', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581003', '中国邮政储蓄银行股份有限公司陆丰市博美营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1015', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581004', '中国邮政储蓄银行股份有限公司陆丰市南塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1016', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581005', '中国邮政储蓄银行股份有限公司陆丰市湖东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1017', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581006', '中国邮政储蓄银行股份有限公司陆丰市甲子海边路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1018', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581007', '中国邮政储蓄银行股份有限公司陆丰市新车站营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1019', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581011', '中国邮政储蓄银行股份有限公司陆丰市河西镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1020', '864415', '汕尾', '86441581 ', '汕尾陆丰', '01441581012', '中国邮政储蓄银行股份有限公司陆丰市大安镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1021', '864416', '河源', '86441601 ', '河源直属', '01441601003', '中国邮政储蓄银行股份有限公司河源市朱门亭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1022', '864416', '河源', '86441601 ', '河源直属', '01441601004', '中国邮政储蓄银行股份有限公司河源市东埔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1023', '864416', '河源', '86441601 ', '河源直属', '01441601005', '中国邮政储蓄银行股份有限公司河源市永和路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1024', '864416', '河源', '86441601 ', '河源直属', '01441601007', '中国邮政储蓄银行股份有限公司河源市埔前营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1025', '864416', '河源', '86441601 ', '河源直属', '01441601008', '中国邮政储蓄银行股份有限公司河源市永康大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1026', '864416', '河源', '86441601 ', '河源直属', '01441601010', '中国邮政储蓄银行股份有限公司河源市河紫路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1027', '864416', '河源', '86441601 ', '河源直属', '01441601011', '中国邮政储蓄银行股份有限公司河源市长安街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1028', '864416', '河源', '86441601 ', '河源直属', '01441601013', '中国邮政储蓄银行股份有限公司河源市永福路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1029', '864416', '河源', '86441621 ', '河源紫金', '01441621002', '中国邮政储蓄银行股份有限公司紫金县古竹营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1030', '864416', '河源', '86441621 ', '河源紫金', '01441621003', '中国邮政储蓄银行股份有限公司紫金县蓝塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1031', '864416', '河源', '86441621 ', '河源紫金', '01441621005', '中国邮政储蓄银行股份有限公司紫金县临江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1032', '864416', '河源', '86441621 ', '河源紫金', '01441621006', '中国邮政储蓄银行股份有限公司紫金县中坝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1033', '864416', '河源', '86441621 ', '河源紫金', '01441621007', '中国邮政储蓄银行股份有限公司紫金县附城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1034', '864416', '河源', '86441621 ', '河源紫金', '01441621008', '中国邮政储蓄银行股份有限公司紫金县乌石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1035', '864416', '河源', '86441621 ', '河源紫金', '01441621009', '中国邮政储蓄银行股份有限公司紫金县柏埔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1036', '864416', '河源', '86441621 ', '河源紫金', '01441621010', '中国邮政储蓄银行股份有限公司紫金县黄塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1037', '864416', '河源', '86441621 ', '河源紫金', '01441621011', '中国邮政储蓄银行股份有限公司紫金县龙窝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1038', '864416', '河源', '86441621 ', '河源紫金', '01441621012', '中国邮政储蓄银行股份有限公司紫金县城西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1039', '864416', '河源', '86441621 ', '河源紫金', '01441621014', '中国邮政储蓄银行股份有限公司紫金县新邮路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1040', '864416', '河源', '86441622 ', '河源龙川', '01441622002', '中国邮政储蓄银行股份有限公司龙川县鹤市营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1041', '864416', '河源', '86441622 ', '河源龙川', '01441622003', '中国邮政储蓄银行股份有限公司龙川县佗城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1042', '864416', '河源', '86441622 ', '河源龙川', '01441622004', '中国邮政储蓄银行股份有限公司龙川县龙母营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1043', '864416', '河源', '86441622 ', '河源龙川', '01441622005', '中国邮政储蓄银行股份有限公司龙川县紫市营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1044', '864416', '河源', '86441622 ', '河源龙川', '01441622006', '中国邮政储蓄银行股份有限公司龙川县黄布营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1045', '864416', '河源', '86441622 ', '河源龙川', '01441622008', '中国邮政储蓄银行股份有限公司龙川县通衢营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1046', '864416', '河源', '86441622 ', '河源龙川', '01441622009', '中国邮政储蓄银行股份有限公司龙川县登云营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1047', '864416', '河源', '86441622 ', '河源龙川', '01441622010', '中国邮政储蓄银行股份有限公司龙川县赤光营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1048', '864416', '河源', '86441622 ', '河源龙川', '01441622011', '中国邮政储蓄银行股份有限公司龙川县麻布岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1049', '864416', '河源', '86441622 ', '河源龙川', '01441622012', '中国邮政储蓄银行股份有限公司龙川县龙城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1050', '864416', '河源', '86441622 ', '河源龙川', '01441622013', '中国邮政储蓄银行股份有限公司龙川县车田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1051', '864416', '河源', '86441622 ', '河源龙川', '01441622014', '中国邮政储蓄银行股份有限公司龙川县东风路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1052', '864416', '河源', '86441623 ', '河源连平', '01441623003', '中国邮政储蓄银行股份有限公司连平县大湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1053', '864416', '河源', '86441623 ', '河源连平', '01441623004', '中国邮政储蓄银行股份有限公司连平县隆街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1054', '864416', '河源', '86441623 ', '河源连平', '01441623005', '中国邮政储蓄银行股份有限公司连平县陂头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1055', '864416', '河源', '86441623 ', '河源连平', '01441623006', '中国邮政储蓄银行股份有限公司连平县上坪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1056', '864416', '河源', '86441623 ', '河源连平', '01441623007', '中国邮政储蓄银行股份有限公司连平县内莞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1057', '864416', '河源', '86441623 ', '河源连平', '01441623008', '中国邮政储蓄银行股份有限公司连平县绣缎营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1058', '864416', '河源', '86441623 ', '河源连平', '01441623009', '中国邮政储蓄银行股份有限公司连平县东街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1059', '864416', '河源', '86441623 ', '河源连平', '01441623010', '中国邮政储蓄银行股份有限公司连平县元善营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1060', '864416', '河源', '86441624 ', '河源和平', '01441624002', '中国邮政储蓄银行股份有限公司和平县大坝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1061', '864416', '河源', '86441624 ', '河源和平', '01441624003', '中国邮政储蓄银行股份有限公司和平县热水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1062', '864416', '河源', '86441624 ', '河源和平', '01441624004', '中国邮政储蓄银行股份有限公司和平县彭寨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1063', '864416', '河源', '86441624 ', '河源和平', '01441624005', '中国邮政储蓄银行股份有限公司和平县东水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1064', '864416', '河源', '86441624 ', '河源和平', '01441624007', '中国邮政储蓄银行股份有限公司和平县林寨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1065', '864416', '河源', '86441624 ', '河源和平', '01441624008', '中国邮政储蓄银行股份有限公司和平县中山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1066', '864416', '河源', '86441624 ', '河源和平', '01441624009', '中国邮政储蓄银行股份有限公司和平县优胜营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1067', '864416', '河源', '86441624 ', '河源和平', '01441624010', '中国邮政储蓄银行股份有限公司和平县长塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1068', '864416', '河源', '86441624 ', '河源和平', '01441624011', '中国邮政储蓄银行股份有限公司和平县西郊营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1069', '864416', '河源', '86441624 ', '河源和平', '01441624012', '中国邮政储蓄银行股份有限公司和平县合水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1070', '864416', '河源', '86441625 ', '河源东源', '01441625001', '中国邮政储蓄银行股份有限公司东源县徐洞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1071', '864416', '河源', '86441625 ', '河源东源', '01441625002', '中国邮政储蓄银行股份有限公司东源县新县城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1072', '864416', '河源', '86441625 ', '河源东源', '01441625003', '中国邮政储蓄银行股份有限公司东源县仙塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1073', '864416', '河源', '86441625 ', '河源东源', '01441625004', '中国邮政储蓄银行股份有限公司东源县灯塔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1074', '864416', '河源', '86441625 ', '河源东源', '01441625005', '中国邮政储蓄银行股份有限公司东源县船塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1075', '864416', '河源', '86441625 ', '河源东源', '01441625006', '中国邮政储蓄银行股份有限公司东源县蓝口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1076', '864416', '河源', '86441625 ', '河源东源', '01441625007', '中国邮政储蓄银行股份有限公司东源县黄村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1077', '864416', '河源', '86441625 ', '河源东源', '01441625008', '中国邮政储蓄银行股份有限公司东源县曾田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1078', '864416', '河源', '86441625 ', '河源东源', '01441625009', '中国邮政储蓄银行股份有限公司东源县叶潭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1079', '864416', '河源', '86441625 ', '河源东源', '01441625010', '中国邮政储蓄银行股份有限公司东源县黄田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1080', '864416', '河源', '86441625 ', '河源东源', '01441625011', '中国邮政储蓄银行股份有限公司东源县义合营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1081', '864416', '河源', '86441625 ', '河源东源', '01441625012', '中国邮政储蓄银行股份有限公司东源县柳城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1082', '864416', '河源', '86441625 ', '河源东源', '01441625013', '中国邮政储蓄银行股份有限公司东源县涧头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1083', '864417', '阳江', '86441701 ', '阳江直属', '01441701003', '中国邮政储蓄银行股份有限公司阳江市沿江南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1084', '864417', '阳江', '86441701 ', '阳江直属', '01441701004', '中国邮政储蓄银行股份有限公司阳江市石湾路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1085', '864417', '阳江', '86441701 ', '阳江直属', '01441701005', '中国邮政储蓄银行股份有限公司阳江市金郊营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1086', '864417', '阳江', '86441701 ', '阳江直属', '01441701006', '中国邮政储蓄银行股份有限公司阳江市东门南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1087', '864417', '阳江', '86441701 ', '阳江直属', '01441701007', '中国邮政储蓄银行股份有限公司阳江市岗列营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1088', '864417', '阳江', '86441701 ', '阳江直属', '01441701009', '中国邮政储蓄银行股份有限公司阳江市漠江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1089', '864417', '阳江', '86441701 ', '阳江直属', '01441701010', '中国邮政储蓄银行股份有限公司阳江市西平北路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1090', '864417', '阳江', '86441701 ', '阳江直属', '01441701011', '中国邮政储蓄银行股份有限公司阳江市麻演营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1091', '864417', '阳江', '86441701 ', '阳江直属', '01441701015', '中国邮政储蓄银行股份有限公司阳江市海陵营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1092', '864417', '阳江', '86441701 ', '阳江直属', '01441701016', '中国邮政储蓄银行股份有限公司阳江市闸坡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1093', '864417', '阳江', '86441701 ', '阳江直属', '01441701017', '中国邮政储蓄银行股份有限公司阳江市埠场营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1094', '864417', '阳江', '86441701 ', '阳江直属', '01441701018', '中国邮政储蓄银行股份有限公司阳江市白沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1095', '864417', '阳江', '86441721 ', '阳江阳西', '01441721002', '中国邮政储蓄银行股份有限公司阳西县兴华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1096', '864417', '阳江', '86441721 ', '阳江阳西', '01441721003', '中国邮政储蓄银行股份有限公司阳西县广场东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1097', '864417', '阳江', '86441721 ', '阳江阳西', '01441721005', '中国邮政储蓄银行股份有限公司阳西县程村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1098', '864417', '阳江', '86441721 ', '阳江阳西', '01441721006', '中国邮政储蓄银行股份有限公司阳西县塘口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1099', '864417', '阳江', '86441721 ', '阳江阳西', '01441721007', '中国邮政储蓄银行股份有限公司阳西县溪头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1100', '864417', '阳江', '86441721 ', '阳江阳西', '01441721008', '中国邮政储蓄银行股份有限公司阳西县上洋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1101', '864417', '阳江', '86441721 ', '阳江阳西', '01441721009', '中国邮政储蓄银行股份有限公司阳西县新墟营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1102', '864417', '阳江', '86441721 ', '阳江阳西', '01441721010', '中国邮政储蓄银行股份有限公司阳西县沙扒营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1103', '864417', '阳江', '86441721 ', '阳江阳西', '01441721012', '中国邮政储蓄银行股份有限公司阳西县泰景营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1104', '864417', '阳江', '86441723 ', '阳江阳东', '01441723001', '中国邮政储蓄银行股份有限公司阳江市东城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1105', '864417', '阳江', '86441723 ', '阳江阳东', '01441723002', '中国邮政储蓄银行股份有限公司阳江市工业大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1106', '864417', '阳江', '86441723 ', '阳江阳东', '01441723003', '中国邮政储蓄银行股份有限公司阳江市东风四路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1107', '864417', '阳江', '86441723 ', '阳江阳东', '01441723007', '中国邮政储蓄银行股份有限公司阳江市合山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1108', '864417', '阳江', '86441723 ', '阳江阳东', '01441723008', '中国邮政储蓄银行股份有限公司阳江市北惯营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1109', '864417', '阳江', '86441723 ', '阳江阳东', '01441723009', '中国邮政储蓄银行股份有限公司阳江市雅韶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1110', '864417', '阳江', '86441723 ', '阳江阳东', '01441723010', '中国邮政储蓄银行股份有限公司阳江市东平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1111', '864417', '阳江', '86441723 ', '阳江阳东', '01441723011', '中国邮政储蓄银行股份有限公司阳江市塘坪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1112', '864417', '阳江', '86441723 ', '阳江阳东', '01441723012', '中国邮政储蓄银行股份有限公司阳江市大八营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1113', '864417', '阳江', '86441723 ', '阳江阳东', '01441723013', '中国邮政储蓄银行股份有限公司阳江市新洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1114', '864417', '阳江', '86441723 ', '阳江阳东', '01441723014', '中国邮政储蓄银行股份有限公司阳江市塘围营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1115', '864417', '阳江', '86441781 ', '阳江阳春', '01441781002', '中国邮政储蓄银行股份有限公司阳春市迎宾大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1116', '864417', '阳江', '86441781 ', '阳江阳春', '01441781003', '中国邮政储蓄银行股份有限公司阳春市城西大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1117', '864417', '阳江', '86441781 ', '阳江阳春', '01441781004', '中国邮政储蓄银行股份有限公司阳春市兴华路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1118', '864417', '阳江', '86441781 ', '阳江阳春', '01441781005', '中国邮政储蓄银行股份有限公司阳春市红旗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1119', '864417', '阳江', '86441781 ', '阳江阳春', '01441781007', '中国邮政储蓄银行股份有限公司阳春市朝阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1120', '864417', '阳江', '86441781 ', '阳江阳春', '01441781009', '中国邮政储蓄银行股份有限公司阳春市马水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1121', '864417', '阳江', '86441781 ', '阳江阳春', '01441781010', '中国邮政储蓄银行股份有限公司阳春市潭水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1122', '864417', '阳江', '86441781 ', '阳江阳春', '01441781011', '中国邮政储蓄银行股份有限公司阳春市三甲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1123', '864417', '阳江', '86441781 ', '阳江阳春', '01441781012', '中国邮政储蓄银行股份有限公司阳春市青云营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1124', '864417', '阳江', '86441781 ', '阳江阳春', '01441781013', '中国邮政储蓄银行股份有限公司阳春市圭岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1125', '864417', '阳江', '86441781 ', '阳江阳春', '01441781014', '中国邮政储蓄银行股份有限公司阳春市河口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1126', '864417', '阳江', '86441781 ', '阳江阳春', '01441781015', '中国邮政储蓄银行股份有限公司阳春市岗美营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1127', '864417', '阳江', '86441781 ', '阳江阳春', '01441781016', '中国邮政储蓄银行股份有限公司阳春市八甲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1128', '864417', '阳江', '86441781 ', '阳江阳春', '01441781017', '中国邮政储蓄银行股份有限公司阳春市陂面营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1129', '864417', '阳江', '86441781 ', '阳江阳春', '01441781018', '中国邮政储蓄银行股份有限公司阳春市松柏营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1130', '864417', '阳江', '86441781 ', '阳江阳春', '01441781019', '中国邮政储蓄银行股份有限公司阳春市合水营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1131', '864417', '阳江', '86441781 ', '阳江阳春', '01441781020', '中国邮政储蓄银行股份有限公司阳春市永宁营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1132', '864417', '阳江', '86441781 ', '阳江阳春', '01441781021', '中国邮政储蓄银行股份有限公司阳春市春湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1133', '864418', '清远', '86441801 ', '清远直属', '01441801002', '中国邮政储蓄银行股份有限公司清远市洲心营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1134', '864418', '清远', '86441801 ', '清远直属', '01441801003', '中国邮政储蓄银行股份有限公司清远市建北大厦营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1135', '864418', '清远', '86441801 ', '清远直属', '01441801005', '中国邮政储蓄银行股份有限公司清远市东城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1136', '864418', '清远', '86441801 ', '清远直属', '01441801012', '中国邮政储蓄银行股份有限公司清远市源潭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1137', '864418', '清远', '86441801 ', '清远直属', '01441801013', '中国邮政储蓄银行股份有限公司清远市龙塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1138', '864418', '清远', '86441801 ', '清远直属', '01441801014', '中国邮政储蓄银行股份有限公司清远市石角营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1139', '864418', '清远', '86441801 ', '清远直属', '01441801015', '中国邮政储蓄银行股份有限公司清远市银盏营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1140', '864418', '清远', '86441801 ', '清远直属', '01441801016', '中国邮政储蓄银行股份有限公司清远市飞来峡江口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1141', '864418', '清远', '86441821 ', '清远佛冈', '01441821003', '中国邮政储蓄银行股份有限公司佛冈县高岗镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1142', '864418', '清远', '86441821 ', '清远佛冈', '01441821004', '中国邮政储蓄银行股份有限公司佛冈县振兴路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1143', '864418', '清远', '86441821 ', '清远佛冈', '01441821005', '中国邮政储蓄银行股份有限公司佛冈县文明路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1144', '864418', '清远', '86441821 ', '清远佛冈', '01441821006', '中国邮政储蓄银行股份有限公司佛冈县水头镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1145', '864418', '清远', '86441821 ', '清远佛冈', '01441821007', '中国邮政储蓄银行股份有限公司佛冈县龙山开发区营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1146', '864418', '清远', '86441821 ', '清远佛冈', '01441821008', '中国邮政储蓄银行股份有限公司佛冈县迳头镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1147', '864418', '清远', '86441823 ', '清远阳山', '01441823001', '中国邮政储蓄银行股份有限公司阳山县小江石螺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1148', '864418', '清远', '86441823 ', '清远阳山', '01441823002', '中国邮政储蓄银行股份有限公司阳山县秤架瑶族乡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1149', '864418', '清远', '86441823 ', '清远阳山', '01441823003', '中国邮政储蓄银行股份有限公司阳山县城南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1150', '864418', '清远', '86441823 ', '清远阳山', '01441823004', '中国邮政储蓄银行股份有限公司阳山县七拱镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1151', '864418', '清远', '86441823 ', '清远阳山', '01441823005', '中国邮政储蓄银行股份有限公司阳山县青莲镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1152', '864418', '清远', '86441823 ', '清远阳山', '01441823006', '中国邮政储蓄银行股份有限公司阳山县太平镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1153', '864418', '清远', '86441823 ', '清远阳山', '01441823009', '中国邮政储蓄银行股份有限公司阳山县岭背镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1154', '864418', '清远', '86441825 ', '清远连山', '01441825001', '中国邮政储蓄银行股份有限公司连山壮族瑶族自治县吉田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1155', '864418', '清远', '86441825 ', '清远连山', '01441825002', '中国邮政储蓄银行股份有限公司连山壮族瑶族自治县永和镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1156', '864418', '清远', '86441826 ', '清远连南', '01441826001', '中国邮政储蓄银行股份有限公司连南瑶族自治县朝阳路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1157', '864418', '清远', '86441826 ', '清远连南', '01441826002', '中国邮政储蓄银行股份有限公司连南瑶族自治县寨岗镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1158', '864418', '清远', '86441826 ', '清远连南', '01441826003', '中国邮政储蓄银行股份有限公司连南瑶族自治县大麦山镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1159', '864418', '清远', '86441827 ', '清远清新', '01441827001', '中国邮政储蓄银行股份有限公司清远市山塘镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1160', '864418', '清远', '86441827 ', '清远清新', '01441827002', '中国邮政储蓄银行股份有限公司清远市太平镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1161', '864418', '清远', '86441827 ', '清远清新', '01441827003', '中国邮政储蓄银行股份有限公司清远市浸潭镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1162', '864418', '清远', '86441827 ', '清远清新', '01441827004', '中国邮政储蓄银行股份有限公司清远市禾云镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1163', '864418', '清远', '86441827 ', '清远清新', '01441827005', '中国邮政储蓄银行股份有限公司清远市石潭镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1164', '864418', '清远', '86441827 ', '清远清新', '01441827006', '中国邮政储蓄银行股份有限公司清远市龙颈镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1165', '864418', '清远', '86441827 ', '清远清新', '01441827007', '中国邮政储蓄银行股份有限公司清远市明霞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1166', '864418', '清远', '86441827 ', '清远清新', '01441827008', '中国邮政储蓄银行股份有限公司清远市三坑镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1167', '864418', '清远', '86441827 ', '清远清新', '01441827009', '中国邮政储蓄银行股份有限公司清远市笔架营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1168', '864418', '清远', '86441881 ', '清远英德', '01441881003', '中国邮政储蓄银行股份有限公司英德市百花营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1169', '864418', '清远', '86441881 ', '清远英德', '01441881004', '中国邮政储蓄银行股份有限公司英德市大湾镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1170', '864418', '清远', '86441881 ', '清远英德', '01441881005', '中国邮政储蓄银行股份有限公司英德市望埠镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1171', '864418', '清远', '86441881 ', '清远英德', '01441881006', '中国邮政储蓄银行股份有限公司英德市大站镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1172', '864418', '清远', '86441881 ', '清远英德', '01441881007', '中国邮政储蓄银行股份有限公司英德市浛洸镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1173', '864418', '清远', '86441881 ', '清远英德', '01441881008', '中国邮政储蓄银行股份有限公司英德市东华镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1174', '864418', '清远', '86441881 ', '清远英德', '01441881009', '中国邮政储蓄银行股份有限公司英德市沙口镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1175', '864418', '清远', '86441881 ', '清远英德', '01441881010', '中国邮政储蓄银行股份有限公司英德市桥头镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1176', '864418', '清远', '86441881 ', '清远英德', '01441881011', '中国邮政储蓄银行股份有限公司英德市西牛镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1177', '864418', '清远', '86441881 ', '清远英德', '01441881012', '中国邮政储蓄银行股份有限公司英德市连江口镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1178', '864418', '清远', '86441881 ', '清远英德', '01441881014', '中国邮政储蓄银行股份有限公司英德市黎溪镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1179', '864418', '清远', '86441881 ', '清远英德', '01441881015', '中国邮政储蓄银行股份有限公司英德市石灰铺镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1180', '864418', '清远', '86441881 ', '清远英德', '01441881016', '中国邮政储蓄银行股份有限公司英德市青塘镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1181', '864418', '清远', '86441882 ', '清远连州', '01441882001', '中国邮政储蓄银行股份有限公司连州市东门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1182', '864418', '清远', '86441882 ', '清远连州', '01441882002', '中国邮政储蓄银行股份有限公司连州市星子镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1183', '864418', '清远', '86441882 ', '清远连州', '01441882003', '中国邮政储蓄银行股份有限公司连州市瑶安乡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1184', '864418', '清远', '86441882 ', '清远连州', '01441882004', '中国邮政储蓄银行股份有限公司连州市西岸镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1185', '864418', '清远', '86441882 ', '清远连州', '01441882005', '中国邮政储蓄银行股份有限公司连州市丰阳镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1186', '864418', '清远', '86441882 ', '清远连州', '01441882006', '中国邮政储蓄银行股份有限公司连州市九陂镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1187', '864418', '清远', '86441882 ', '清远连州', '01441882007', '中国邮政储蓄银行股份有限公司连州市保安镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1188', '864418', '清远', '86441882 ', '清远连州', '01441882008', '中国邮政储蓄银行股份有限公司连州市大路边镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1189', '864419', '东莞', '86441901 ', '东莞营业', '01441901014', '中国邮政储蓄银行股份有限公司东莞市东城桑园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1190', '864419', '东莞', '86441901 ', '东莞营业', '01441901016', '中国邮政储蓄银行股份有限公司东莞市东城东泰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1191', '864419', '东莞', '86441901 ', '东莞营业', '01441901019', '中国邮政储蓄银行股份有限公司东莞市东城下桥营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1192', '864419', '东莞', '86441901 ', '东莞营业', '01441901024', '中国邮政储蓄银行股份有限公司东莞市东城主山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1193', '864419', '东莞', '86441901 ', '东莞营业', '01441901027', '中国邮政储蓄银行股份有限公司东莞市华南摩尔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1194', '864419', '东莞', '86441901 ', '东莞营业', '01441901034', '中国邮政储蓄银行股份有限公司东莞市东城温塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1195', '864419', '东莞', '86441901 ', '东莞营业', '01441901047', '中国邮政储蓄银行股份有限公司东莞市南城区袁屋边营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1196', '864419', '东莞', '86441902 ', '东莞长安', '01441902001', '中国邮政储蓄银行股份有限公司东莞市长安长中营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1197', '864419', '东莞', '86441902 ', '东莞长安', '01441902002', '中国邮政储蓄银行股份有限公司东莞市长安沙头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1198', '864419', '东莞', '86441902 ', '东莞长安', '01441902003', '中国邮政储蓄银行股份有限公司东莞市长安花园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1199', '864419', '东莞', '86441902 ', '东莞长安', '01441902004', '中国邮政储蓄银行股份有限公司东莞市长安金沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1200', '864419', '东莞', '86441902 ', '东莞长安', '01441902005', '中国邮政储蓄银行股份有限公司东莞市长安增田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1201', '864419', '东莞', '86441902 ', '东莞长安', '01441902006', '中国邮政储蓄银行股份有限公司东莞市长安上角营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1202', '864419', '东莞', '86441902 ', '东莞长安', '01441902007', '中国邮政储蓄银行股份有限公司东莞市长安沙头南区营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1203', '864419', '东莞', '86441902 ', '东莞长安', '01441902008', '中国邮政储蓄银行股份有限公司东莞市长安上沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1204', '864419', '东莞', '86441903 ', '东莞厚街', '01441903001', '中国邮政储蓄银行股份有限公司东莞市厚街珊美营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1205', '864419', '东莞', '86441903 ', '东莞厚街', '01441903002', '中国邮政储蓄银行股份有限公司东莞市厚街宝塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1206', '864419', '东莞', '86441903 ', '东莞厚街', '01441903003', '中国邮政储蓄银行股份有限公司东莞市厚街赤岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1207', '864419', '东莞', '86441903 ', '东莞厚街', '01441903004', '中国邮政储蓄银行股份有限公司东莞市厚街新塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1208', '864419', '东莞', '86441903 ', '东莞厚街', '01441903005', '中国邮政储蓄银行股份有限公司东莞市厚街鸿运营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1209', '864419', '东莞', '86441903 ', '东莞厚街', '01441903006', '中国邮政储蓄银行股份有限公司东莞市厚街湖景营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1210', '864419', '东莞', '86441904 ', '东莞大岭山', '01441904001', '中国邮政储蓄银行股份有限公司东莞市大岭山广场营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1211', '864419', '东莞', '86441904 ', '东莞大岭山', '01441904002', '中国邮政储蓄银行股份有限公司东莞市大岭山信立营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1212', '864419', '东莞', '86441904 ', '东莞大岭山', '01441904003', '中国邮政储蓄银行股份有限公司东莞市大岭山大塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1213', '864419', '东莞', '86441904 ', '东莞大岭山', '01441904004', '中国邮政储蓄银行股份有限公司东莞市大岭山西正营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1214', '864419', '东莞', '86441905 ', '东莞常平', '01441905001', '中国邮政储蓄银行股份有限公司东莞市常平振兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1215', '864419', '东莞', '86441905 ', '东莞常平', '01441905002', '中国邮政储蓄银行股份有限公司东莞市常平土塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1216', '864419', '东莞', '86441905 ', '东莞常平', '01441905003', '中国邮政储蓄银行股份有限公司东莞市常平丽景营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1217', '864419', '东莞', '86441905 ', '东莞常平', '01441905004', '中国邮政储蓄银行股份有限公司东莞市常平常阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1218', '864419', '东莞', '86441905 ', '东莞常平', '01441905005', '中国邮政储蓄银行股份有限公司东莞市常平金美营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1219', '864419', '东莞', '86441906 ', '东莞虎门', '01441906001', '中国邮政储蓄银行股份有限公司东莞市虎门大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1220', '864419', '东莞', '86441906 ', '东莞虎门', '01441906002', '中国邮政储蓄银行股份有限公司东莞市沙田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1221', '864419', '东莞', '86441906 ', '东莞虎门', '01441906003', '中国邮政储蓄银行股份有限公司东莞市虎门北栅营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1222', '864419', '东莞', '86441906 ', '东莞虎门', '01441906004', '中国邮政储蓄银行股份有限公司东莞市虎门南栅营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1223', '864419', '东莞', '86441906 ', '东莞虎门', '01441906005', '中国邮政储蓄银行股份有限公司东莞市虎门镇口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1224', '864419', '东莞', '86441906 ', '东莞虎门', '01441906006', '中国邮政储蓄银行股份有限公司东莞市虎门路东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1225', '864419', '东莞', '86441906 ', '东莞虎门', '01441906012', '中国邮政储蓄银行股份有限公司东莞市虎门镇赤岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1226', '864419', '东莞', '86441907 ', '东莞清溪', '01441907001', '中国邮政储蓄银行股份有限公司东莞市清溪浮岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1227', '864419', '东莞', '86441907 ', '东莞清溪', '01441907002', '中国邮政储蓄银行股份有限公司东莞市清溪大利营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1228', '864419', '东莞', '86441907 ', '东莞清溪', '01441907003', '中国邮政储蓄银行股份有限公司东莞市谢岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1229', '864419', '东莞', '86441907 ', '东莞清溪', '01441907004', '中国邮政储蓄银行股份有限公司东莞市清溪中心营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1230', '864419', '东莞', '86441907 ', '东莞清溪', '01441907005', '中国邮政储蓄银行股份有限公司东莞市清溪三中营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1231', '864419', '东莞', '86441908 ', '东莞大朗', '01441908001', '中国邮政储蓄银行股份有限公司东莞市大朗求富路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1232', '864419', '东莞', '86441908 ', '东莞大朗', '01441908002', '中国邮政储蓄银行股份有限公司东莞市寮步良平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1233', '864419', '东莞', '86441908 ', '东莞大朗', '01441908003', '中国邮政储蓄银行股份有限公司东莞市大朗毛织街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1234', '864419', '东莞', '86441908 ', '东莞大朗', '01441908004', '中国邮政储蓄银行股份有限公司东莞市寮步教育路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1235', '864419', '东莞', '86441908 ', '东莞大朗', '01441908005', '中国邮政储蓄银行股份有限公司东莞市大朗荔湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1236', '864419', '东莞', '86441908 ', '东莞大朗', '01441908006', '中国邮政储蓄银行股份有限公司东莞市寮步华南城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1237', '864419', '东莞', '86441908 ', '东莞大朗', '01441908011', '中国邮政储蓄银行股份有限公司东莞市松山湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1238', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909001', '中国邮政储蓄银行股份有限公司东莞市凤岗碧湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1239', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909002', '中国邮政储蓄银行股份有限公司东莞市塘厦塘莲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1240', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909003', '中国邮政储蓄银行股份有限公司东莞市凤岗雁田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1241', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909004', '中国邮政储蓄银行股份有限公司东莞市塘厦花园街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1242', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909005', '中国邮政储蓄银行股份有限公司东莞市凤岗昌盛营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1243', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909006', '中国邮政储蓄银行股份有限公司东莞市塘厦清湖头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1244', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909007', '中国邮政储蓄银行股份有限公司东莞市凤岗龙平路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1245', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909008', '中国邮政储蓄银行股份有限公司东莞市塘厦田心营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1246', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909012', '中国邮政储蓄银行股份有限公司东莞市塘厦镇石鼓营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1247', '864419', '东莞', '86441909 ', '东莞凤岗', '01441909013', '中国邮政储蓄银行股份有限公司东莞市凤岗镇玉泉营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1248', '864419', '东莞', '86441910 ', '东莞黄江', '01441910001', '中国邮政储蓄银行股份有限公司东莞市樟木头怡安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1249', '864419', '东莞', '86441910 ', '东莞黄江', '01441910002', '中国邮政储蓄银行股份有限公司东莞市黄江大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1250', '864419', '东莞', '86441910 ', '东莞黄江', '01441910003', '中国邮政储蓄银行股份有限公司东莞市黄江裕元营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1251', '864419', '东莞', '86441910 ', '东莞黄江', '01441910004', '中国邮政储蓄银行股份有限公司东莞市樟木头东城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1252', '864419', '东莞', '86441910 ', '东莞黄江', '01441910005', '中国邮政储蓄银行股份有限公司东莞市黄江江南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1253', '864419', '东莞', '86441910 ', '东莞黄江', '01441910006', '中国邮政储蓄银行股份有限公司东莞市黄江梅塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1254', '864419', '东莞', '86441911 ', '东莞高埗', '01441911001', '中国邮政储蓄银行股份有限公司东莞市中堂新兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1255', '864419', '东莞', '86441911 ', '东莞高埗', '01441911002', '中国邮政储蓄银行股份有限公司东莞市道滘振兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1256', '864419', '东莞', '86441911 ', '东莞高埗', '01441911003', '中国邮政储蓄银行股份有限公司东莞市高埗振兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1257', '864419', '东莞', '86441911 ', '东莞高埗', '01441911004', '中国邮政储蓄银行股份有限公司东莞市高埗冼沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1258', '864419', '东莞', '86441911 ', '东莞高埗', '01441911005', '中国邮政储蓄银行股份有限公司东莞市石碣同富营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1259', '864419', '东莞', '86441911 ', '东莞高埗', '01441911006', '中国邮政储蓄银行股份有限公司东莞市洪梅营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1260', '864419', '东莞', '86441911 ', '东莞高埗', '01441911007', '中国邮政储蓄银行股份有限公司东莞市望牛墩金牛营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1261', '864419', '东莞', '86441911 ', '东莞高埗', '01441911008', '中国邮政储蓄银行股份有限公司东莞市麻涌中心营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1262', '864419', '东莞', '86441912 ', '东莞桥头', '01441912001', '中国邮政储蓄银行股份有限公司东莞市企石宝石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1263', '864419', '东莞', '86441912 ', '东莞桥头', '01441912002', '中国邮政储蓄银行股份有限公司东莞市东坑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1264', '864419', '东莞', '86441912 ', '东莞桥头', '01441912003', '中国邮政储蓄银行股份有限公司东莞市桥头文德营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1265', '864419', '东莞', '86441912 ', '东莞桥头', '01441912004', '中国邮政储蓄银行股份有限公司东莞市企石振华营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1266', '864419', '东莞', '86441912 ', '东莞桥头', '01441912005', '中国邮政储蓄银行股份有限公司东莞市桥头桥光营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1267', '864419', '东莞', '86441912 ', '东莞桥头', '01441912006', '中国邮政储蓄银行股份有限公司东莞市横沥双龙舫营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1268', '864419', '东莞', '86441912 ', '东莞桥头', '01441912007', '中国邮政储蓄银行股份有限公司东莞市东坑东兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1269', '864419', '东莞', '86441912 ', '东莞桥头', '01441912008', '中国邮政储蓄银行股份有限公司东莞市横沥汽车站营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1270', '864419', '东莞', '86441913 ', '东莞石排', '01441913001', '中国邮政储蓄银行股份有限公司东莞市石龙腾龙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1271', '864419', '东莞', '86441913 ', '东莞石排', '01441913002', '中国邮政储蓄银行股份有限公司东莞市石排石兴营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1272', '864419', '东莞', '86441913 ', '东莞石排', '01441913003', '中国邮政储蓄银行股份有限公司东莞市茶山东岳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1273', '864419', '东莞', '86441913 ', '东莞石排', '01441913004', '中国邮政储蓄银行股份有限公司东莞市石龙西湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1274', '864419', '东莞', '86441913 ', '东莞石排', '01441913005', '中国邮政储蓄银行股份有限公司东莞市石排大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1275', '864419', '东莞', '86441913 ', '东莞石排', '01441913006', '中国邮政储蓄银行股份有限公司东莞市茶山卢增营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1276', '864420', '中山', '86442001 ', '中山直属', '01442001010', '中国邮政储蓄银行股份有限公司中山市南区银潭路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1277', '864420', '中山', '86442001 ', '中山直属', '01442001051', '中国邮政储蓄银行股份有限公司中山市逸港花园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1278', '864420', '中山', '86442029 ', '中山黄圃', '01442029001', '中国邮政储蓄银行股份有限公司中山市南头南和中路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1279', '864420', '中山', '86442029 ', '中山黄圃', '01442029002', '中国邮政储蓄银行股份有限公司中山市黄圃文昌路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1280', '864420', '中山', '86442029 ', '中山黄圃', '01442029003', '中国邮政储蓄银行股份有限公司中山市阜成营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1281', '864420', '中山', '86442029 ', '中山黄圃', '01442029004', '中国邮政储蓄银行股份有限公司中山市三角金三大道中营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1282', '864420', '中山', '86442029 ', '中山黄圃', '01442029005', '中国邮政储蓄银行股份有限公司中山市三角镇高平营业', '邮政');
INSERT INTO `tb_dept` VALUES ('1283', '864420', '中山', '86442062 ', '中山小榄', '01442062001', '中国邮政储蓄银行股份有限公司中山市东升东华路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1284', '864420', '中山', '86442062 ', '中山小榄', '01442062002', '中国邮政储蓄银行股份有限公司中山市东凤东海二路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1285', '864420', '中山', '86442062 ', '中山小榄', '01442062003', '中国邮政储蓄银行股份有限公司中山市小榄泰丰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1286', '864420', '中山', '86442062 ', '中山小榄', '01442062004', '中国邮政储蓄银行股份有限公司中山市东升坦背营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1287', '864420', '中山', '86442062 ', '中山小榄', '01442062005', '中国邮政储蓄银行股份有限公司中山市东升东成营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1288', '864420', '中山', '86442062 ', '中山小榄', '01442062006', '中国邮政储蓄银行股份有限公司中山市小榄新永营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1289', '864420', '中山', '86442063 ', '中山三乡', '01442063001', '中国邮政储蓄银行股份有限公司中山市坦洲大兴街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1290', '864420', '中山', '86442063 ', '中山三乡', '01442063002', '中国邮政储蓄银行股份有限公司中山市三乡文昌东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1291', '864420', '中山', '86442063 ', '中山三乡', '01442063003', '中国邮政储蓄银行股份有限公司中山市坦洲界狮路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1292', '864420', '中山', '86442063 ', '中山三乡', '01442063004', '中国邮政储蓄银行股份有限公司中山市三乡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1293', '864420', '中山', '86442063 ', '中山三乡', '01442063005', '中国邮政储蓄银行股份有限公司中山市神湾大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1294', '864420', '中山', '86442064 ', '中山古镇', '01442064001', '中国邮政储蓄银行股份有限公司中山市横栏长安南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1295', '864420', '中山', '86442064 ', '中山古镇', '01442064002', '中国邮政储蓄银行股份有限公司中山市古镇怡廷豪园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1296', '864420', '中山', '86442064 ', '中山古镇', '01442064003', '中国邮政储蓄银行股份有限公司中山市横栏三沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1297', '864420', '中山', '86442064 ', '中山古镇', '01442064004', '中国邮政储蓄银行股份有限公司中山市古镇海洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1298', '864420', '中山', '86442065 ', '中山火炬', '01442065001', '中国邮政储蓄银行股份有限公司中山市火炬明珠路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1299', '864420', '中山', '86442065 ', '中山火炬', '01442065002', '中国邮政储蓄银行股份有限公司中山市火炬开发区营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1300', '864420', '中山', '86442065 ', '中山火炬', '01442065003', '中国邮政储蓄银行股份有限公司中山市南朗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1301', '864420', '中山', '86442065 ', '中山火炬', '01442065004', '中国邮政储蓄银行股份有限公司中山市民众新马路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1302', '864420', '中山', '86442071 ', '中山沙溪', '01442071001', '中国邮政储蓄银行股份有限公司中山市大涌励志路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1303', '864420', '中山', '86442071 ', '中山沙溪', '01442071002', '中国邮政储蓄银行股份有限公司中山市板芙大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1304', '864420', '中山', '86442071 ', '中山沙溪', '01442071003', '中国邮政储蓄银行股份有限公司中山市大涌旗峰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1305', '864420', '中山', '86442071 ', '中山沙溪', '01442071004', '中国邮政储蓄银行股份有限公司中山市沙溪隆都路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1306', '864420', '中山', '86442001', '中山直属', '01442001008', '中国邮政储蓄银行股份有限公司中山市古镇怡廷豪园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1307', '864420', '中山', '86442001', '中山直属', '01442001009', '中国邮政储蓄银行股份有限公司中山市古镇海洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1308', '864420', '中山', '86442001', '中山直属', '01442001011', '中国邮政储蓄银行股份有限公司中山市东升东华路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1309', '864420', '中山', '86442001', '中山直属', '01442001012', '中国邮政储蓄银行股份有限公司中山市神湾大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1310', '864420', '中山', '86442001', '中山直属', '01442001013', '中国邮政储蓄银行股份有限公司中山市横栏长安南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1311', '864420', '中山', '86442001', '中山直属', '01442001014', '中国邮政储蓄银行股份有限公司中山市民众新马路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1312', '864420', '中山', '86442001', '中山直属', '01442001015', '中国邮政储蓄银行股份有限公司中山市大涌励志路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1313', '864420', '中山', '86442001', '中山直属', '01442001016', '中国邮政储蓄银行股份有限公司中山市南头南和中路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1314', '864420', '中山', '86442001', '中山直属', '01442001017', '中国邮政储蓄银行股份有限公司中山市三乡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1315', '864420', '中山', '86442001', '中山直属', '01442001019', '中国邮政储蓄银行股份有限公司中山市火炬开发区营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1316', '864420', '中山', '86442001', '中山直属', '01442001021', '中国邮政储蓄银行股份有限公司中山市坦洲大兴街营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1317', '864420', '中山', '86442001', '中山直属', '01442001022', '中国邮政储蓄银行股份有限公司中山市东凤东海二路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1318', '864420', '中山', '86442001', '中山直属', '01442001023', '中国邮政储蓄银行股份有限公司中山市阜成营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1319', '864420', '中山', '86442001', '中山直属', '01442001024', '中国邮政储蓄银行股份有限公司中山市南朗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1320', '864420', '中山', '86442001', '中山直属', '01442001025', '中国邮政储蓄银行股份有限公司中山市板芙大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1321', '864420', '中山', '86442001', '中山直属', '01442001026', '中国邮政储蓄银行股份有限公司中山市黄圃文昌路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1322', '864420', '中山', '86442001', '中山直属', '01442001027', '中国邮政储蓄银行股份有限公司中山市三角金三大道中营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1323', '864420', '中山', '86442001', '中山直属', '01442001028', '中国邮政储蓄银行股份有限公司中山市三乡文昌东路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1324', '864420', '中山', '86442001', '中山直属', '01442001029', '中国邮政储蓄银行股份有限公司中山市横栏三沙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1325', '864420', '中山', '86442001', '中山直属', '01442001030', '中国邮政储蓄银行股份有限公司中山市大涌旗峰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1326', '864420', '中山', '86442001', '中山直属', '01442001031', '中国邮政储蓄银行股份有限公司中山市火炬明珠路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1327', '864420', '中山', '86442001', '中山直属', '01442001032', '中国邮政储蓄银行股份有限公司中山市小榄泰丰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1328', '864420', '中山', '86442001', '中山直属', '01442001033', '中国邮政储蓄银行股份有限公司中山市东升坦背营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1329', '864420', '中山', '86442001', '中山直属', '01442001034', '中国邮政储蓄银行股份有限公司中山市东升东成营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1330', '864420', '中山', '86442001', '中山直属', '01442001037', '中国邮政储蓄银行股份有限公司中山市坦洲界狮路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1331', '864420', '中山', '86442001', '中山直属', '01442001038', '中国邮政储蓄银行股份有限公司中山市小榄新永营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1332', '864420', '中山', '86442001', '中山直属', '01442001039', '中国邮政储蓄银行股份有限公司中山市沙溪隆都路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1333', '864420', '中山', '86442001', '中山直属', '01442001050', '中国邮政储蓄银行股份有限公司中山市三角镇高平营业', '邮政');
INSERT INTO `tb_dept` VALUES ('1334', '864451', '潮州', '86445120 ', '潮州直属', '01445120001', '中国邮政储蓄银行股份有限公司潮州市枫春营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1335', '864451', '潮州', '86445120 ', '潮州直属', '01445120002', '中国邮政储蓄银行股份有限公司潮州市开元营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1336', '864451', '潮州', '86445120 ', '潮州直属', '01445120003', '中国邮政储蓄银行股份有限公司潮州市新洋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1337', '864451', '潮州', '86445120 ', '潮州直属', '01445120005', '中国邮政储蓄银行股份有限公司潮州市南国营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1338', '864451', '潮州', '86445120 ', '潮州直属', '01445120006', '中国邮政储蓄银行股份有限公司潮州市桥东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1339', '864451', '潮州', '86445120 ', '潮州直属', '01445120008', '中国邮政储蓄银行股份有限公司潮州市意溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1340', '864451', '潮州', '86445120 ', '潮州直属', '01445120011', '中国邮政储蓄银行股份有限公司潮州市磷溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1341', '864451', '潮州', '86445120 ', '潮州直属', '01445120012', '中国邮政储蓄银行股份有限公司潮州市铁铺镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1342', '864451', '潮州', '86445121 ', '潮州潮安', '01445121001', '中国邮政储蓄银行股份有限公司潮州市潮安大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1343', '864451', '潮州', '86445121 ', '潮州潮安', '01445121006', '中国邮政储蓄银行股份有限公司潮州市彩塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1344', '864451', '潮州', '86445121 ', '潮州潮安', '01445121007', '中国邮政储蓄银行股份有限公司潮州市金石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1345', '864451', '潮州', '86445121 ', '潮州潮安', '01445121008', '中国邮政储蓄银行股份有限公司潮州市东凤营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1346', '864451', '潮州', '86445121 ', '潮州潮安', '01445121009', '中国邮政储蓄银行股份有限公司潮州市龙湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1347', '864451', '潮州', '86445121 ', '潮州潮安', '01445121010', '中国邮政储蓄银行股份有限公司潮州市沙溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1348', '864451', '潮州', '86445121 ', '潮州潮安', '01445121011', '中国邮政储蓄银行股份有限公司潮州市凤塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1349', '864451', '潮州', '86445121 ', '潮州潮安', '01445121012', '中国邮政储蓄银行股份有限公司潮州市归湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1350', '864451', '潮州', '86445121 ', '潮州潮安', '01445121013', '中国邮政储蓄银行股份有限公司潮州市文祠营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1351', '864451', '潮州', '86445121 ', '潮州潮安', '01445121014', '中国邮政储蓄银行股份有限公司潮州市凤凰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1352', '864451', '潮州', '86445121 ', '潮州潮安', '01445121015', '中国邮政储蓄银行股份有限公司潮州市乌洋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1353', '864451', '潮州', '86445121 ', '潮州潮安', '01445121017', '中国邮政储蓄银行股份有限公司潮州市江东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1354', '864451', '潮州', '86445121 ', '潮州潮安', '01445121018', '中国邮政储蓄银行股份有限公司潮州市浮洋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1355', '864451', '潮州', '86445121 ', '潮州潮安', '01445121020', '中国邮政储蓄银行股份有限公司潮州市登塘镇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1356', '864451', '潮州', '86445122 ', '潮州饶平', '01445122001', '中国邮政储蓄银行股份有限公司饶平县南门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1357', '864451', '潮州', '86445122 ', '潮州饶平', '01445122003', '中国邮政储蓄银行股份有限公司饶平县汫洲营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1358', '864451', '潮州', '86445122 ', '潮州饶平', '01445122004', '中国邮政储蓄银行股份有限公司饶平县钱东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1359', '864451', '潮州', '86445122 ', '潮州饶平', '01445122005', '中国邮政储蓄银行股份有限公司饶平县三饶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1360', '864451', '潮州', '86445122 ', '潮州饶平', '01445122006', '中国邮政储蓄银行股份有限公司饶平县新丰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1361', '864451', '潮州', '86445122 ', '潮州饶平', '01445122007', '中国邮政储蓄银行股份有限公司饶平县海山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1362', '864451', '潮州', '86445122 ', '潮州饶平', '01445122008', '中国邮政储蓄银行股份有限公司饶平县浮山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1363', '864451', '潮州', '86445122 ', '潮州饶平', '01445122009', '中国邮政储蓄银行股份有限公司饶平县上饶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1364', '864451', '潮州', '86445122 ', '潮州饶平', '01445122011', '中国邮政储蓄银行股份有限公司饶平县东界营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1365', '864451', '潮州', '86445122 ', '潮州饶平', '01445122012', '中国邮政储蓄银行股份有限公司饶平县河南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1366', '864452', '揭阳', '86445201 ', '揭阳直属', '01445201001', '中国邮政储蓄银行股份有限公司揭阳市榕东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1367', '864452', '揭阳', '86445201 ', '揭阳直属', '01445201004', '中国邮政储蓄银行股份有限公司揭阳市渔湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1368', '864452', '揭阳', '86445201 ', '揭阳直属', '01445201005', '中国邮政储蓄银行股份有限公司揭阳市磐东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1369', '864452', '揭阳', '86445201 ', '揭阳直属', '01445201006', '中国邮政储蓄银行股份有限公司揭阳市梅云营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1370', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221003', '中国邮政储蓄银行股份有限公司揭东县金溪大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1371', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221004', '中国邮政储蓄银行股份有限公司揭东县白塔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1372', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221005', '中国邮政储蓄银行股份有限公司揭阳市新亨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1373', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221006', '中国邮政储蓄银行股份有限公司揭阳市炮台营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1374', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221007', '中国邮政储蓄银行股份有限公司揭阳市玉湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1375', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221008', '中国邮政储蓄银行股份有限公司揭东县桂岭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1376', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221009', '中国邮政储蓄银行股份有限公司揭东县龙尾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1377', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221010', '中国邮政储蓄银行股份有限公司揭东县云路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1378', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221011', '中国邮政储蓄银行股份有限公司揭阳市玉窖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1379', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221012', '中国邮政储蓄银行股份有限公司揭东县霖磐营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1380', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221013', '中国邮政储蓄银行股份有限公司揭东县埔田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1381', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221014', '中国邮政储蓄银行股份有限公司揭东县地都营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1382', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221015', '中国邮政储蓄银行股份有限公司揭东县登岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1383', '864452', '揭阳', '86445221 ', '揭阳揭东', '01445221016', '中国邮政储蓄银行股份有限公司揭阳市月城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1384', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222001', '中国邮政储蓄银行股份有限公司揭西县霖都大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1385', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222002', '中国邮政储蓄银行股份有限公司揭西县棉湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1386', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222003', '中国邮政储蓄银行股份有限公司揭西县金和营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1387', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222004', '中国邮政储蓄银行股份有限公司揭西县五经富营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1388', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222005', '中国邮政储蓄银行股份有限公司揭西县灰寨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1389', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222006', '中国邮政储蓄银行股份有限公司揭西县钱坑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1390', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222007', '中国邮政储蓄银行股份有限公司揭西县京溪园营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1391', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222008', '中国邮政储蓄银行股份有限公司揭西县南山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1392', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222009', '中国邮政储蓄银行股份有限公司揭西县塔头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1393', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222010', '中国邮政储蓄银行股份有限公司揭西县五云营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1394', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222012', '中国邮政储蓄银行股份有限公司揭西县龙潭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1395', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222013', '中国邮政储蓄银行股份有限公司揭西县坪上营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1396', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222014', '中国邮政储蓄银行股份有限公司揭西县大溪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1397', '864452', '揭阳', '86445222 ', '揭阳揭西', '01445222015', '中国邮政储蓄银行股份有限公司揭西县凤江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1398', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224002', '中国邮政储蓄银行股份有限公司惠来县城东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1399', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224003', '中国邮政储蓄银行股份有限公司惠来县葵潭营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1400', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224005', '中国邮政储蓄银行股份有限公司惠来县靖海营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1401', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224006', '中国邮政储蓄银行股份有限公司惠来县神泉营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1402', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224007', '中国邮政储蓄银行股份有限公司惠来县侨场营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1403', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224008', '中国邮政储蓄银行股份有限公司惠来县鳌江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1404', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224009', '中国邮政储蓄银行股份有限公司惠来县前詹营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1405', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224010', '中国邮政储蓄银行股份有限公司惠来县周田营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1406', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224011', '中国邮政储蓄银行股份有限公司惠来县仙庵营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1407', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224012', '中国邮政储蓄银行股份有限公司惠来县岐石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1408', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224013', '中国邮政储蓄银行股份有限公司惠来县东港营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1409', '864452', '揭阳', '86445224 ', '揭阳惠来', '01445224014', '中国邮政储蓄银行股份有限公司惠来县葵西营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1410', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281002', '中国邮政储蓄银行股份有限公司普宁市南平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1411', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281003', '中国邮政储蓄银行股份有限公司普宁市广南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1412', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281004', '中国邮政储蓄银行股份有限公司普宁市城北营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1413', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281007', '中国邮政储蓄银行股份有限公司普宁市占陇营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1414', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281008', '中国邮政储蓄银行股份有限公司普宁市梅林营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1415', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281009', '中国邮政储蓄银行股份有限公司普宁市池尾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1416', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281010', '中国邮政储蓄银行股份有限公司普宁市燎原营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1417', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281011', '中国邮政储蓄银行股份有限公司普宁市麒麟营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1418', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281012', '中国邮政储蓄银行股份有限公司普宁市大南山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1419', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281013', '中国邮政储蓄银行股份有限公司普宁市大坪营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1420', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281014', '中国邮政储蓄银行股份有限公司普宁市军埠营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1421', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281015', '中国邮政储蓄银行股份有限公司普宁市下架山营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1422', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281016', '中国邮政储蓄银行股份有限公司普宁市高埔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1423', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281017', '中国邮政储蓄银行股份有限公司普宁市船埔营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1424', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281018', '中国邮政储蓄银行股份有限公司普宁市洪阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1425', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281019', '中国邮政储蓄银行股份有限公司普宁市大坝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1426', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281020', '中国邮政储蓄银行股份有限公司普宁市梅塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1427', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281021', '中国邮政储蓄银行股份有限公司普宁市钟堂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1428', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281022', '中国邮政储蓄银行股份有限公司普宁市石牌营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1429', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281023', '中国邮政储蓄银行股份有限公司普宁市赤岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1430', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281024', '中国邮政储蓄银行股份有限公司普宁市广太营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1431', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281025', '中国邮政储蓄银行股份有限公司普宁市里湖营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1432', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281026', '中国邮政储蓄银行股份有限公司普宁市南径营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1433', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281027', '中国邮政储蓄银行股份有限公司普宁市南阳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1434', '864452', '揭阳', '86445281 ', '揭阳普宁', '01445281028', '中国邮政储蓄银行股份有限公司普宁市云落营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1435', '864453', '云浮', '86445301 ', '云浮直属', '01445301004', '中国邮政储蓄银行股份有限公司云浮市高峰营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1436', '864453', '云浮', '86445301 ', '云浮直属', '01445301008', '中国邮政储蓄银行股份有限公司云浮市安塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1437', '864453', '云浮', '86445301 ', '云浮直属', '01445301009', '中国邮政储蓄银行股份有限公司云浮市腰古营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1438', '864453', '云浮', '86445301 ', '云浮直属', '01445301010', '中国邮政储蓄银行股份有限公司云浮市思劳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1439', '864453', '云浮', '86445301 ', '云浮直属', '01445301013', '中国邮政储蓄银行股份有限公司云浮市南盛营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1440', '864453', '云浮', '86445301 ', '云浮直属', '01445301014', '中国邮政储蓄银行股份有限公司云浮市前锋营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1441', '864453', '云浮', '86445321 ', '云浮新兴', '01445321002', '中国邮政储蓄银行股份有限公司新兴县新洲大道营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1442', '864453', '云浮', '86445321 ', '云浮新兴', '01445321003', '中国邮政储蓄银行股份有限公司新兴县大南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1443', '864453', '云浮', '86445321 ', '云浮新兴', '01445321005', '中国邮政储蓄银行股份有限公司新兴县簕竹营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1444', '864453', '云浮', '86445321 ', '云浮新兴', '01445321006', '中国邮政储蓄银行股份有限公司新兴县稔村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1445', '864453', '云浮', '86445321 ', '云浮新兴', '01445321007', '中国邮政储蓄银行股份有限公司新兴县东成营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1446', '864453', '云浮', '86445321 ', '云浮新兴', '01445321008', '中国邮政储蓄银行股份有限公司新兴县水台营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1447', '864453', '云浮', '86445321 ', '云浮新兴', '01445321009', '中国邮政储蓄银行股份有限公司新兴县车岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1448', '864453', '云浮', '86445321 ', '云浮新兴', '01445321010', '中国邮政储蓄银行股份有限公司新兴县太平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1449', '864453', '云浮', '86445321 ', '云浮新兴', '01445321011', '中国邮政储蓄银行股份有限公司新兴县集成营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1450', '864453', '云浮', '86445321 ', '云浮新兴', '01445321012', '中国邮政储蓄银行股份有限公司新兴县大江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1451', '864453', '云浮', '86445321 ', '云浮新兴', '01445321013', '中国邮政储蓄银行股份有限公司新兴县船岗营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1452', '864453', '云浮', '86445321 ', '云浮新兴', '01445321014', '中国邮政储蓄银行股份有限公司新兴县河头营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1453', '864453', '云浮', '86445321 ', '云浮新兴', '01445321015', '中国邮政储蓄银行股份有限公司新兴县里洞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1454', '864453', '云浮', '86445322 ', '云浮郁南', '01445322001', '中国邮政储蓄银行股份有限公司郁南县河堤营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1455', '864453', '云浮', '86445322 ', '云浮郁南', '01445322004', '中国邮政储蓄银行股份有限公司郁南县柳城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1456', '864453', '云浮', '86445322 ', '云浮郁南', '01445322005', '中国邮政储蓄银行股份有限公司郁南县平江路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1457', '864453', '云浮', '86445322 ', '云浮郁南', '01445322006', '中国邮政储蓄银行股份有限公司郁南县南江口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1458', '864453', '云浮', '86445322 ', '云浮郁南', '01445322007', '中国邮政储蓄银行股份有限公司郁南县泰安路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1459', '864453', '云浮', '86445322 ', '云浮郁南', '01445322008', '中国邮政储蓄银行股份有限公司郁南县东坝营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1460', '864453', '云浮', '86445322 ', '云浮郁南', '01445322009', '中国邮政储蓄银行股份有限公司郁南县宋桂营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1461', '864453', '云浮', '86445322 ', '云浮郁南', '01445322010', '中国邮政储蓄银行股份有限公司郁南县河口营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1462', '864453', '云浮', '86445322 ', '云浮郁南', '01445322011', '中国邮政储蓄银行股份有限公司郁南县大湾营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1463', '864453', '云浮', '86445322 ', '云浮郁南', '01445322012', '中国邮政储蓄银行股份有限公司郁南县宝珠营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1464', '864453', '云浮', '86445322 ', '云浮郁南', '01445322013', '中国邮政储蓄银行股份有限公司郁南县建城营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1465', '864453', '云浮', '86445322 ', '云浮郁南', '01445322014', '中国邮政储蓄银行股份有限公司郁南县罗顺营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1466', '864453', '云浮', '86445322 ', '云浮郁南', '01445322015', '中国邮政储蓄银行股份有限公司郁南县历洞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1467', '864453', '云浮', '86445322 ', '云浮郁南', '01445322016', '中国邮政储蓄银行股份有限公司郁南县千官营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1468', '864453', '云浮', '86445322 ', '云浮郁南', '01445322017', '中国邮政储蓄银行股份有限公司郁南县大全营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1469', '864453', '云浮', '86445322 ', '云浮郁南', '01445322018', '中国邮政储蓄银行股份有限公司郁南县通门营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1470', '864453', '云浮', '86445322 ', '云浮郁南', '01445322019', '中国邮政储蓄银行股份有限公司郁南县平台营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1471', '864453', '云浮', '86445322 ', '云浮郁南', '01445322020', '中国邮政储蓄银行股份有限公司郁南县大方营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1472', '864453', '云浮', '86445323 ', '云浮云安', '01445323001', '中国邮政储蓄银行股份有限公司云浮市六都营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1473', '864453', '云浮', '86445323 ', '云浮云安', '01445323002', '中国邮政储蓄银行股份有限公司云浮市高村营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1474', '864453', '云浮', '86445323 ', '云浮云安', '01445323003', '中国邮政储蓄银行股份有限公司云浮市白石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1475', '864453', '云浮', '86445323 ', '云浮云安', '01445323004', '中国邮政储蓄银行股份有限公司云浮市镇安营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1476', '864453', '云浮', '86445323 ', '云浮云安', '01445323006', '中国邮政储蓄银行股份有限公司云浮市托洞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1477', '864453', '云浮', '86445323 ', '云浮云安', '01445323007', '中国邮政储蓄银行股份有限公司云浮市茶洞营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1478', '864453', '云浮', '86445323 ', '云浮云安', '01445323010', '中国邮政储蓄银行股份有限公司云浮市杨柳营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1479', '864453', '云浮', '86445323 ', '云浮云安', '01445323011', '中国邮政储蓄银行股份有限公司云浮市都骑营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1480', '864453', '云浮', '86445323 ', '云浮云安', '01445323012', '中国邮政储蓄银行股份有限公司云浮市南乡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1481', '864453', '云浮', '86445381 ', '云浮罗定', '01445381001', '中国邮政储蓄银行股份有限公司罗定市兴华一路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1482', '864453', '云浮', '86445381 ', '云浮罗定', '01445381003', '中国邮政储蓄银行股份有限公司罗定市大东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1483', '864453', '云浮', '86445381 ', '云浮罗定', '01445381005', '中国邮政储蓄银行股份有限公司罗定市兴业一路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1484', '864453', '云浮', '86445381 ', '云浮罗定', '01445381006', '中国邮政储蓄银行股份有限公司罗定市人民南路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1485', '864453', '云浮', '86445381 ', '云浮罗定', '01445381007', '中国邮政储蓄银行股份有限公司罗定市大新南营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1486', '864453', '云浮', '86445381 ', '云浮罗定', '01445381008', '中国邮政储蓄银行股份有限公司罗定市生江营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1487', '864453', '云浮', '86445381 ', '云浮罗定', '01445381009', '中国邮政储蓄银行股份有限公司罗定市围底营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1488', '864453', '云浮', '86445381 ', '云浮罗定', '01445381010', '中国邮政储蓄银行股份有限公司罗定市华石营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1489', '864453', '云浮', '86445381 ', '云浮罗定', '01445381011', '中国邮政储蓄银行股份有限公司罗定市黎少营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1490', '864453', '云浮', '86445381 ', '云浮罗定', '01445381012', '中国邮政储蓄银行股份有限公司罗定市罗平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1491', '864453', '云浮', '86445381 ', '云浮罗定', '01445381013', '中国邮政储蓄银行股份有限公司罗定市连州营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1492', '864453', '云浮', '86445381 ', '云浮罗定', '01445381014', '中国邮政储蓄银行股份有限公司罗定市船步营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1493', '864453', '云浮', '86445381 ', '云浮罗定', '01445381015', '中国邮政储蓄银行股份有限公司罗定市（艹/两）塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1494', '864453', '云浮', '86445381 ', '云浮罗定', '01445381016', '中国邮政储蓄银行股份有限公司罗定市榃滨营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1495', '864453', '云浮', '86445381 ', '云浮罗定', '01445381017', '中国邮政储蓄银行股份有限公司罗定市加益营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1496', '864453', '云浮', '86445381 ', '云浮罗定', '01445381018', '中国邮政储蓄银行股份有限公司罗定市泗纶营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1497', '864453', '云浮', '86445381 ', '云浮罗定', '01445381019', '中国邮政储蓄银行股份有限公司罗定市罗镜营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1498', '864453', '云浮', '86445381 ', '云浮罗定', '01445381020', '中国邮政储蓄银行股份有限公司罗定市扶合营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1499', '864453', '云浮', '86445381 ', '云浮罗定', '01445381021', '中国邮政储蓄银行股份有限公司罗定市素龙营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1500', '864453', '云浮', '86445381 ', '云浮罗定', '01445381022', '中国邮政储蓄银行股份有限公司罗定市苹塘营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1501', '864453', '云浮', '86445381 ', '云浮罗定', '01445381023', '中国邮政储蓄银行股份有限公司罗定市金鸡营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1502', '864453', '云浮', '86445381 ', '云浮罗定', '01445381024', '中国邮政储蓄银行股份有限公司罗定市太平营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1503', '864453', '云浮', '86445381 ', '云浮罗定', '01445381025', '中国邮政储蓄银行股份有限公司罗定市新乐营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1504', '864453', '云浮', '86445381 ', '云浮罗定', '01445381026', '中国邮政储蓄银行股份有限公司罗定市新榕营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1505', '864453', '云浮', '86445381 ', '云浮罗定', '01445381027', '中国邮政储蓄银行股份有限公司罗定市分界营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1506', '864453', '云浮', '86445381 ', '云浮罗定', '01445381028', '中国邮政储蓄银行股份有限公司罗定市兴华三路营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1507', '864453', '云浮', '86445381 ', '云浮罗定', '01445381029', '中国邮政储蓄银行股份有限公司罗定市双东营业所', '邮政');
INSERT INTO `tb_dept` VALUES ('1508', '864401', '广州', '86440101', '广州东区', '01440101008', '中国邮政储蓄银行股份有限公司广州市黄埔支行', '银行');
INSERT INTO `tb_dept` VALUES ('1509', '864401', '广州', '86440101', '广州东区', '01440101009', '中国邮政储蓄银行股份有限公司广州市经济技术开发区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1510', '864401', '广州', '86440101', '广州东区', '01440101014', '中国邮政储蓄银行股份有限公司广州市五山支行', '银行');
INSERT INTO `tb_dept` VALUES ('1511', '864401', '广州', '86440101', '广州东区', '01440101015', '中国邮政储蓄银行股份有限公司广州市体育东支行', '银行');
INSERT INTO `tb_dept` VALUES ('1512', '864401', '广州', '86440101', '广州东区', '01440101022', '中国邮政储蓄银行股份有限公司广州市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1513', '864401', '广州', '86440101', '广州东区', '01440101023', '中国邮政储蓄银行股份有限公司广州市东圃支行', '银行');
INSERT INTO `tb_dept` VALUES ('1514', '864401', '广州', '86440101', '广州东区', '01440101029', '中国邮政储蓄银行股份有限公司广州市东区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1515', '864401', '广州', '86440101', '广州东区', '01440101036', '中国邮政储蓄银行股份有限公司广州市汇景新城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1516', '864401', '广州', '86440101', '广州东区', '01440101037', '中国邮政储蓄银行股份有限公司广州市体育西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1517', '864401', '广州', '86440101', '广州东区', '01440101038', '中国邮政储蓄银行股份有限公司广州市天河北路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1518', '864401', '广州', '86440101', '广州东区', '01440101045', '中国邮政储蓄银行股份有限公司广州市冠庭园支行', '银行');
INSERT INTO `tb_dept` VALUES ('1519', '864401', '广州', '86440101', '广州东区', '01440101053', '中国邮政储蓄银行股份有限公司广州市中山大道西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1520', '864401', '广州', '86440101', '广州东区', '01440101062', '中国邮政储蓄银行股份有限公司广州市天河支行', '银行');
INSERT INTO `tb_dept` VALUES ('1521', '864401', '广州', '86440101', '广州东区', '01440101063', '中国邮政储蓄银行股份有限公司广州市员村支行', '银行');
INSERT INTO `tb_dept` VALUES ('1522', '864401', '广州', '86440101', '广州东区', '01440101065', '中国邮政储蓄银行股份有限公司广州市元岗支行', '银行');
INSERT INTO `tb_dept` VALUES ('1523', '864401', '广州', '86440101', '广州东区', '01440101071', '中国邮政储蓄银行股份有限公司广州市广汕路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1524', '864401', '广州', '86440101', '广州东区', '01440101072', '中国邮政储蓄银行股份有限公司广州市岑村支行', '银行');
INSERT INTO `tb_dept` VALUES ('1525', '864401', '广州', '86440101', '广州东区', '01440101073', '中国邮政储蓄银行股份有限公司广州市沙步支行', '银行');
INSERT INTO `tb_dept` VALUES ('1526', '864401', '广州', '86440101', '广州东区', '01440101078', '中国邮政储蓄银行股份有限公司广州市科技支行', '银行');
INSERT INTO `tb_dept` VALUES ('1527', '864401', '广州', '86440102', '广州南区', '01440102013', '中国邮政储蓄银行股份有限公司广州市大展雅苑支行', '银行');
INSERT INTO `tb_dept` VALUES ('1528', '864401', '广州', '86440102', '广州南区', '01440102014', '中国邮政储蓄银行股份有限公司广州市江燕路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1529', '864401', '广州', '86440102', '广州南区', '01440102015', '中国邮政储蓄银行股份有限公司广州市宝岗大道支行', '银行');
INSERT INTO `tb_dept` VALUES ('1530', '864401', '广州', '86440102', '广州南区', '01440102016', '中国邮政储蓄银行股份有限公司广州市江南西路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1531', '864401', '广州', '86440102', '广州南区', '01440102017', '中国邮政储蓄银行股份有限公司广州市金沙路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1532', '864401', '广州', '86440102', '广州南区', '01440102020', '中国邮政储蓄银行股份有限公司广州市南洲路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1533', '864401', '广州', '86440102', '广州南区', '01440102021', '中国邮政储蓄银行股份有限公司广州市翠馨华庭支行', '银行');
INSERT INTO `tb_dept` VALUES ('1534', '864401', '广州', '86440102', '广州南区', '01440102022', '中国邮政储蓄银行股份有限公司广州市沙园支行', '银行');
INSERT INTO `tb_dept` VALUES ('1535', '864401', '广州', '86440102', '广州南区', '01440102023', '中国邮政储蓄银行股份有限公司广州市海珠支行', '银行');
INSERT INTO `tb_dept` VALUES ('1536', '864401', '广州', '86440103', '广州西区', '01440103012', '中国邮政储蓄银行股份有限公司广州市中山八路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1537', '864401', '广州', '86440103', '广州西区', '01440103013', '中国邮政储蓄银行股份有限公司广州市站前路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1538', '864401', '广州', '86440103', '广州西区', '01440103014', '中国邮政储蓄银行股份有限公司广州市第十甫路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1539', '864401', '广州', '86440103', '广州西区', '01440103015', '中国邮政储蓄银行股份有限公司广州市六二三路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1540', '864401', '广州', '86440103', '广州西区', '01440103016', '中国邮政储蓄银行股份有限公司广州市花地大道北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1541', '864401', '广州', '86440103', '广州西区', '01440103017', '中国邮政储蓄银行股份有限公司广州市芳村大道西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1542', '864401', '广州', '86440103', '广州西区', '01440103018', '中国邮政储蓄银行股份有限公司广州市芳村大道东支行', '银行');
INSERT INTO `tb_dept` VALUES ('1543', '864401', '广州', '86440103', '广州西区', '01440103019', '中国邮政储蓄银行股份有限公司广州市彩虹支行', '银行');
INSERT INTO `tb_dept` VALUES ('1544', '864401', '广州', '86440103', '广州西区', '01440103020', '中国邮政储蓄银行股份有限公司广州市广大路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1545', '864401', '广州', '86440103', '广州西区', '01440103021', '中国邮政储蓄银行股份有限公司广州市荔湾支行', '银行');
INSERT INTO `tb_dept` VALUES ('1546', '864401', '广州', '86440104', '广州北区', '01440104014', '中国邮政储蓄银行股份有限公司广州市岗贝路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1547', '864401', '广州', '86440104', '广州北区', '01440104015', '中国邮政储蓄银行股份有限公司广州市太和支行', '银行');
INSERT INTO `tb_dept` VALUES ('1548', '864401', '广州', '86440104', '广州北区', '01440104016', '中国邮政储蓄银行股份有限公司广州市祥景花园支行', '银行');
INSERT INTO `tb_dept` VALUES ('1549', '864401', '广州', '86440104', '广州北区', '01440104017', '中国邮政储蓄银行股份有限公司广州市沙太支行', '银行');
INSERT INTO `tb_dept` VALUES ('1550', '864401', '广州', '86440104', '广州北区', '01440104018', '中国邮政储蓄银行股份有限公司广州市石井支行', '银行');
INSERT INTO `tb_dept` VALUES ('1551', '864401', '广州', '86440104', '广州北区', '01440104019', '中国邮政储蓄银行股份有限公司广州市机场北路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1552', '864401', '广州', '86440104', '广州北区', '01440104020', '中国邮政储蓄银行股份有限公司广州市同和支行', '银行');
INSERT INTO `tb_dept` VALUES ('1553', '864401', '广州', '86440104', '广州北区', '01440104021', '中国邮政储蓄银行股份有限公司广州市白云支行', '银行');
INSERT INTO `tb_dept` VALUES ('1554', '864401', '广州', '86440104', '广州北区', '01440104022', '中国邮政储蓄银行股份有限公司广州市增槎路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1555', '864401', '广州', '86440105', '广州中区', '01440105009', '中国邮政储蓄银行股份有限公司广州市明月支行', '银行');
INSERT INTO `tb_dept` VALUES ('1556', '864401', '广州', '86440105', '广州中区', '01440105010', '中国邮政储蓄银行股份有限公司广州市越秀支行', '银行');
INSERT INTO `tb_dept` VALUES ('1557', '864401', '广州', '86440105', '广州中区', '01440105011', '中国邮政储蓄银行股份有限公司广州市中山一路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1558', '864401', '广州', '86440105', '广州中区', '01440105012', '中国邮政储蓄银行股份有限公司广州市东湖西路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1559', '864401', '广州', '86440105', '广州中区', '01440105013', '中国邮政储蓄银行股份有限公司广州市五羊新城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1560', '864401', '广州', '86440105', '广州中区', '01440105014', '中国邮政储蓄银行股份有限公司广州市中山二路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1561', '864401', '广州', '86440105', '广州中区', '01440105015', '中国邮政储蓄银行股份有限公司广州市花城大道支行', '银行');
INSERT INTO `tb_dept` VALUES ('1562', '864401', '广州', '86440105', '广州中区', '01440105016', '中国邮政储蓄银行股份有限公司广州市广州大道北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1563', '864401', '广州', '86440113', '广州番禺', '01440113001', '中国邮政储蓄银行股份有限公司广州市番禺支行', '银行');
INSERT INTO `tb_dept` VALUES ('1564', '864401', '广州', '86440113', '广州番禺', '01440113008', '中国邮政储蓄银行股份有限公司广州市石基支行', '银行');
INSERT INTO `tb_dept` VALUES ('1565', '864401', '广州', '86440113', '广州番禺', '01440113011', '中国邮政储蓄银行股份有限公司广州市南沙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1566', '864401', '广州', '86440113', '广州番禺', '01440113026', '中国邮政储蓄银行股份有限公司广州市大罗塘支行', '银行');
INSERT INTO `tb_dept` VALUES ('1567', '864401', '广州', '86440113', '广州番禺', '01440113027', '中国邮政储蓄银行股份有限公司广州市石基大龙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1568', '864401', '广州', '86440113', '广州番禺', '01440113028', '中国邮政储蓄银行股份有限公司广州市南沙进港大道支行', '银行');
INSERT INTO `tb_dept` VALUES ('1569', '864401', '广州', '86440113', '广州番禺', '01440113036', '中国邮政储蓄银行股份有限公司广州市洛浦支行', '银行');
INSERT INTO `tb_dept` VALUES ('1570', '864401', '广州', '86440113', '广州番禺', '01440113038', '中国邮政储蓄银行股份有限公司广州市大石支行', '银行');
INSERT INTO `tb_dept` VALUES ('1571', '864401', '广州', '86440114', '广州花都', '01440114001', '中国邮政储蓄银行股份有限公司广州市公园前支行', '银行');
INSERT INTO `tb_dept` VALUES ('1572', '864401', '广州', '86440114', '广州花都', '01440114002', '中国邮政储蓄银行股份有限公司广州市花都支行', '银行');
INSERT INTO `tb_dept` VALUES ('1573', '864401', '广州', '86440114', '广州花都', '01440114008', '中国邮政储蓄银行股份有限公司广州市炭步支行', '银行');
INSERT INTO `tb_dept` VALUES ('1574', '864401', '广州', '86440114', '广州花都', '01440114013', '中国邮政储蓄银行股份有限公司广州市狮岭阳光南路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1575', '864401', '广州', '86440114', '广州花都', '01440114015', '中国邮政储蓄银行股份有限公司广州市狮岭大道西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1576', '864401', '广州', '86440117', '广州从化', '01440117006', '中国邮政储蓄银行股份有限公司广州市从化支行', '银行');
INSERT INTO `tb_dept` VALUES ('1577', '864401', '广州', '86440117', '广州从化', '01440117007', '中国邮政储蓄银行股份有限公司广州市河西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1578', '864401', '广州', '86440117', '广州从化', '01440117008', '中国邮政储蓄银行股份有限公司广州市从化经济开发区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1579', '864401', '广州', '86440183', '广州增城', '01440183002', '中国邮政储蓄银行股份有限公司广州市汇美支行', '银行');
INSERT INTO `tb_dept` VALUES ('1580', '864401', '广州', '86440183', '广州增城', '01440183006', '中国邮政储蓄银行股份有限公司广州市增城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1581', '864401', '广州', '86440183', '广州增城', '01440183012', '中国邮政储蓄银行股份有限公司广州市新塘大道支行', '银行');
INSERT INTO `tb_dept` VALUES ('1582', '864401', '广州', '86440183', '广州增城', '01440183013', '中国邮政储蓄银行股份有限公司广州市华兴商贸城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1583', '864401', '广州', '86440183', '广州增城', '01440183014', '中国邮政储蓄银行股份有限公司广州市中山路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1584', '864402', '韶关', '86440201', '韶关直属', '01440201003', '中国邮政储蓄银行股份有限公司韶关市北江支行', '银行');
INSERT INTO `tb_dept` VALUES ('1585', '864402', '韶关', '86440201', '韶关直属', '01440201004', '中国邮政储蓄银行股份有限公司韶关市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1586', '864402', '韶关', '86440201', '韶关直属', '01440201005', '中国邮政储蓄银行股份有限公司韶关市沙梨园支行', '银行');
INSERT INTO `tb_dept` VALUES ('1587', '864402', '韶关', '86440201', '韶关直属', '01440201006', '中国邮政储蓄银行股份有限公司韶关市新华北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1588', '864402', '韶关', '86440201', '韶关直属', '01440201007', '中国邮政储蓄银行股份有限公司韶关市工业西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1589', '864402', '韶关', '86440221', '韶关曲江', '01440221011', '中国邮政储蓄银行股份有限公司韶关市沙溪支行', '银行');
INSERT INTO `tb_dept` VALUES ('1590', '864402', '韶关', '86440221', '韶关曲江', '01440221012', '中国邮政储蓄银行股份有限公司韶关市大塘支行', '银行');
INSERT INTO `tb_dept` VALUES ('1591', '864402', '韶关', '86440221', '韶关曲江', '01440221013', '中国邮政储蓄银行股份有限公司韶关市曲江区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1592', '864402', '韶关', '86440222', '韶关始兴', '01440222008', '中国邮政储蓄银行股份有限公司始兴县马市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1593', '864402', '韶关', '86440222', '韶关始兴', '01440222010', '中国邮政储蓄银行股份有限公司始兴县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1594', '864402', '韶关', '86440224', '韶关仁化', '01440224005', '中国邮政储蓄银行股份有限公司仁化县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1595', '864402', '韶关', '86440229', '韶关翁源', '01440229001', '中国邮政储蓄银行股份有限公司翁源县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1596', '864402', '韶关', '86440229', '韶关翁源', '01440229009', '中国邮政储蓄银行股份有限公司翁源县新江支行', '银行');
INSERT INTO `tb_dept` VALUES ('1597', '864402', '韶关', '86440232', '韶关乳源', '01440232005', '中国邮政储蓄银行股份有限公司乳源瑶族自治县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1598', '864402', '韶关', '86440233', '韶关新丰', '01440233001', '中国邮政储蓄银行股份有限公司新丰县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1599', '864402', '韶关', '86440233', '韶关新丰', '01440233006', '中国邮政储蓄银行股份有限公司新丰县回龙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1600', '864402', '韶关', '86440281', '韶关乐昌', '01440281001', '中国邮政储蓄银行股份有限公司乐昌市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1601', '864402', '韶关', '86440281', '韶关乐昌', '01440281004', '中国邮政储蓄银行股份有限公司乐昌市河南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1602', '864402', '韶关', '86440282', '韶关南雄', '01440282008', '中国邮政储蓄银行股份有限公司南雄市湖口支行', '银行');
INSERT INTO `tb_dept` VALUES ('1603', '864402', '韶关', '86440282', '韶关南雄', '01440282011', '中国邮政储蓄银行股份有限公司南雄市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1604', '864402', '韶关', '86440282', '韶关南雄', '01440282012', '中国邮政储蓄银行股份有限公司南雄市雄州支行', '银行');
INSERT INTO `tb_dept` VALUES ('1605', '864404', '珠海', '86440401', '珠海直属', '01440401001', '中国邮政储蓄银行股份有限公司珠海市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1606', '864404', '珠海', '86440401', '珠海直属', '01440401008', '中国邮政储蓄银行股份有限公司珠海市三灶支行', '银行');
INSERT INTO `tb_dept` VALUES ('1607', '864404', '珠海', '86440401', '珠海直属', '01440401010', '中国邮政储蓄银行股份有限公司珠海市柠溪支行', '银行');
INSERT INTO `tb_dept` VALUES ('1608', '864404', '珠海', '86440401', '珠海直属', '01440401013', '中国邮政储蓄银行股份有限公司珠海市斗门支行', '银行');
INSERT INTO `tb_dept` VALUES ('1609', '864404', '珠海', '86440401', '珠海直属', '01440401020', '中国邮政储蓄银行股份有限公司珠海市拱北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1610', '864404', '珠海', '86440401', '珠海直属', '01440401021', '中国邮政储蓄银行股份有限公司珠海市翠香支行', '银行');
INSERT INTO `tb_dept` VALUES ('1611', '864404', '珠海', '86440401', '珠海直属', '01440401023', '中国邮政储蓄银行股份有限公司珠海市翠前支行', '银行');
INSERT INTO `tb_dept` VALUES ('1612', '864404', '珠海', '86440401', '珠海直属', '01440401025', '中国邮政储蓄银行股份有限公司珠海市南屏支行', '银行');
INSERT INTO `tb_dept` VALUES ('1613', '864404', '珠海', '86440401', '珠海直属', '01440401026', '中国邮政储蓄银行股份有限公司珠海市香洲支行', '银行');
INSERT INTO `tb_dept` VALUES ('1614', '864404', '珠海', '86440401', '珠海直属', '01440401027', '中国邮政储蓄银行股份有限公司珠海市梅华西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1615', '864404', '珠海', '86440401', '珠海直属', '01440401028', '中国邮政储蓄银行股份有限公司珠海市迎宾路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1616', '864404', '珠海', '86440401', '珠海直属', '01440401029', '中国邮政储蓄银行股份有限公司珠海市湖心路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1617', '864404', '珠海', '86440401', '珠海直属', '01440401030', '中国邮政储蓄银行股份有限公司珠海市珠海大道支行', '银行');
INSERT INTO `tb_dept` VALUES ('1618', '864404', '珠海', '86440401', '珠海直属', '01440401031', '中国邮政储蓄银行股份有限公司珠海市拱北口岸支行', '银行');
INSERT INTO `tb_dept` VALUES ('1619', '864404', '珠海', '86440401', '珠海直属', '01440401036', '中国邮政储蓄银行股份有限公司珠海市横琴新区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1620', '864405', '汕头', '86440501', '汕头直属', '01440501003', '中国邮政储蓄银行股份有限公司汕头市潮汕支行', '银行');
INSERT INTO `tb_dept` VALUES ('1621', '864405', '汕头', '86440501', '汕头直属', '01440501004', '中国邮政储蓄银行股份有限公司汕头市红领巾支行', '银行');
INSERT INTO `tb_dept` VALUES ('1622', '864405', '汕头', '86440501', '汕头直属', '01440501006', '中国邮政储蓄银行股份有限公司汕头市珠池支行', '银行');
INSERT INTO `tb_dept` VALUES ('1623', '864405', '汕头', '86440501', '汕头直属', '01440501014', '中国邮政储蓄银行股份有限公司汕头市汕樟支行', '银行');
INSERT INTO `tb_dept` VALUES ('1624', '864405', '汕头', '86440501', '汕头直属', '01440501016', '中国邮政储蓄银行股份有限公司汕头市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1625', '864405', '汕头', '86440501', '汕头直属', '01440501018', '中国邮政储蓄银行股份有限公司汕头市河浦支行', '银行');
INSERT INTO `tb_dept` VALUES ('1626', '864405', '汕头', '86440501', '汕头直属', '01440501019', '中国邮政储蓄银行股份有限公司汕头市鸥汀支行', '银行');
INSERT INTO `tb_dept` VALUES ('1627', '864405', '汕头', '86440501', '汕头直属', '01440501020', '中国邮政储蓄银行股份有限公司汕头市鮀浦支行', '银行');
INSERT INTO `tb_dept` VALUES ('1628', '864405', '汕头', '86440501', '汕头直属', '01440501021', '中国邮政储蓄银行股份有限公司汕头市外砂支行', '银行');
INSERT INTO `tb_dept` VALUES ('1629', '864405', '汕头', '86440501', '汕头直属', '01440501024', '中国邮政储蓄银行股份有限公司汕头市长平东支行', '银行');
INSERT INTO `tb_dept` VALUES ('1630', '864405', '汕头', '86440514', '汕头潮南', '01440514001', '中国邮政储蓄银行股份有限公司汕头市潮南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1631', '864405', '汕头', '86440514', '汕头潮南', '01440514002', '中国邮政储蓄银行股份有限公司汕头市陈店支行', '银行');
INSERT INTO `tb_dept` VALUES ('1632', '864405', '汕头', '86440514', '汕头潮南', '01440514004', '中国邮政储蓄银行股份有限公司汕头市峡山支行', '银行');
INSERT INTO `tb_dept` VALUES ('1633', '864405', '汕头', '86440514', '汕头潮南', '01440514006', '中国邮政储蓄银行股份有限公司汕头市胪惠支行', '银行');
INSERT INTO `tb_dept` VALUES ('1634', '864405', '汕头', '86440514', '汕头潮南', '01440514007', '中国邮政储蓄银行股份有限公司汕头市广祥支行', '银行');
INSERT INTO `tb_dept` VALUES ('1635', '864405', '汕头', '86440514', '汕头潮南', '01440514012', '中国邮政储蓄银行股份有限公司汕头市司美支行', '银行');
INSERT INTO `tb_dept` VALUES ('1636', '864405', '汕头', '86440514', '汕头潮南', '01440514013', '中国邮政储蓄银行股份有限公司汕头市陈贵支行', '银行');
INSERT INTO `tb_dept` VALUES ('1637', '864405', '汕头', '86440582', '汕头潮阳', '01440582003', '中国邮政储蓄银行股份有限公司汕头市贵屿支行', '银行');
INSERT INTO `tb_dept` VALUES ('1638', '864405', '汕头', '86440582', '汕头潮阳', '01440582009', '中国邮政储蓄银行股份有限公司汕头市潮阳支行', '银行');
INSERT INTO `tb_dept` VALUES ('1639', '864405', '汕头', '86440582', '汕头潮阳', '01440582012', '中国邮政储蓄银行股份有限公司汕头市谷华支行', '银行');
INSERT INTO `tb_dept` VALUES ('1640', '864405', '汕头', '86440582', '汕头潮阳', '01440582013', '中国邮政储蓄银行股份有限公司汕头市和惠支行', '银行');
INSERT INTO `tb_dept` VALUES ('1641', '864405', '汕头', '86440583', '汕头澄海', '01440583011', '中国邮政储蓄银行股份有限公司汕头市澄海支行', '银行');
INSERT INTO `tb_dept` VALUES ('1642', '864405', '汕头', '86440583', '汕头澄海', '01440583012', '中国邮政储蓄银行股份有限公司汕头市中山支行', '银行');
INSERT INTO `tb_dept` VALUES ('1643', '864405', '汕头', '86440583', '汕头澄海', '01440583013', '中国邮政储蓄银行股份有限公司汕头市溪南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1644', '864405', '汕头', '86440583', '汕头澄海', '01440583014', '中国邮政储蓄银行股份有限公司汕头市莱美支行', '银行');
INSERT INTO `tb_dept` VALUES ('1645', '864406', '佛山', '86440604', '佛山直属', '01440604001', '中国邮政储蓄银行股份有限公司佛山市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1646', '864406', '佛山', '86440604', '佛山直属', '01440604003', '中国邮政储蓄银行股份有限公司佛山市同济支行', '银行');
INSERT INTO `tb_dept` VALUES ('1647', '864406', '佛山', '86440604', '佛山直属', '01440604007', '中国邮政储蓄银行股份有限公司佛山市石湾支行', '银行');
INSERT INTO `tb_dept` VALUES ('1648', '864406', '佛山', '86440604', '佛山直属', '01440604008', '中国邮政储蓄银行股份有限公司佛山市江湾支行', '银行');
INSERT INTO `tb_dept` VALUES ('1649', '864406', '佛山', '86440604', '佛山直属', '01440604009', '中国邮政储蓄银行股份有限公司佛山市和平支行', '银行');
INSERT INTO `tb_dept` VALUES ('1650', '864406', '佛山', '86440604', '佛山直属', '01440604012', '中国邮政储蓄银行股份有限公司佛山市天湖郦都支行', '银行');
INSERT INTO `tb_dept` VALUES ('1651', '864406', '佛山', '86440604', '佛山直属', '01440604014', '中国邮政储蓄银行股份有限公司佛山市汾江南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1652', '864406', '佛山', '86440604', '佛山直属', '01440604017', '中国邮政储蓄银行股份有限公司佛山市南庄支行', '银行');
INSERT INTO `tb_dept` VALUES ('1653', '864406', '佛山', '86440604', '佛山直属', '01440604018', '中国邮政储蓄银行股份有限公司佛山市杏头支行', '银行');
INSERT INTO `tb_dept` VALUES ('1654', '864406', '佛山', '86440604', '佛山直属', '01440604019', '中国邮政储蓄银行股份有限公司佛山市华宝支行', '银行');
INSERT INTO `tb_dept` VALUES ('1655', '864406', '佛山', '86440605', '佛山南海', '01440605002', '中国邮政储蓄银行股份有限公司佛山市南海支行', '银行');
INSERT INTO `tb_dept` VALUES ('1656', '864406', '佛山', '86440605', '佛山南海', '01440605003', '中国邮政储蓄银行股份有限公司佛山市桂城石（石肯）支行', '银行');
INSERT INTO `tb_dept` VALUES ('1657', '864406', '佛山', '86440605', '佛山南海', '01440605004', '中国邮政储蓄银行股份有限公司佛山市罗村北湖支行', '银行');
INSERT INTO `tb_dept` VALUES ('1658', '864406', '佛山', '86440605', '佛山南海', '01440605005', '中国邮政储蓄银行股份有限公司佛山市里水支行', '银行');
INSERT INTO `tb_dept` VALUES ('1659', '864406', '佛山', '86440605', '佛山南海', '01440605006', '中国邮政储蓄银行股份有限公司佛山市桂城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1660', '864406', '佛山', '86440605', '佛山南海', '01440605007', '中国邮政储蓄银行股份有限公司佛山市世纺城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1661', '864406', '佛山', '86440605', '佛山南海', '01440605032', '中国邮政储蓄银行股份有限公司佛山市西樵金贯支行', '银行');
INSERT INTO `tb_dept` VALUES ('1662', '864406', '佛山', '86440606', '佛山顺德', '01440606002', '中国邮政储蓄银行股份有限公司佛山市锦湖支行', '银行');
INSERT INTO `tb_dept` VALUES ('1663', '864406', '佛山', '86440606', '佛山顺德', '01440606003', '中国邮政储蓄银行股份有限公司佛山市顺德支行', '银行');
INSERT INTO `tb_dept` VALUES ('1664', '864406', '佛山', '86440606', '佛山顺德', '01440606006', '中国邮政储蓄银行股份有限公司佛山市容桂支行', '银行');
INSERT INTO `tb_dept` VALUES ('1665', '864406', '佛山', '86440606', '佛山顺德', '01440606009', '中国邮政储蓄银行股份有限公司佛山市新桂支行', '银行');
INSERT INTO `tb_dept` VALUES ('1666', '864406', '佛山', '86440606', '佛山顺德', '01440606010', '中国邮政储蓄银行股份有限公司佛山市勒流银城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1667', '864406', '佛山', '86440606', '佛山顺德', '01440606012', '中国邮政储蓄银行股份有限公司佛山市龙江文华路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1668', '864406', '佛山', '86440606', '佛山顺德', '01440606030', '中国邮政储蓄银行股份有限公司佛山市北滘东基支行', '银行');
INSERT INTO `tb_dept` VALUES ('1669', '864406', '佛山', '86440606', '佛山顺德', '01440606031', '中国邮政储蓄银行股份有限公司佛山市均安恒安支行', '银行');
INSERT INTO `tb_dept` VALUES ('1670', '864406', '佛山', '86440607', '佛山三水', '01440607001', '中国邮政储蓄银行股份有限公司佛山市宝南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1671', '864406', '佛山', '86440607', '佛山三水', '01440607003', '中国邮政储蓄银行股份有限公司佛山市三水支行', '银行');
INSERT INTO `tb_dept` VALUES ('1672', '864406', '佛山', '86440607', '佛山三水', '01440607005', '中国邮政储蓄银行股份有限公司佛山市白坭支行', '银行');
INSERT INTO `tb_dept` VALUES ('1673', '864406', '佛山', '86440608', '佛山高明', '01440608001', '中国邮政储蓄银行股份有限公司佛山市沧江支行', '银行');
INSERT INTO `tb_dept` VALUES ('1674', '864406', '佛山', '86440608', '佛山高明', '01440608003', '中国邮政储蓄银行股份有限公司佛山市高明支行', '银行');
INSERT INTO `tb_dept` VALUES ('1675', '864406', '佛山', '86440608', '佛山高明', '01440608011', '中国邮政储蓄银行股份有限公司佛山市明城盈富支行', '银行');
INSERT INTO `tb_dept` VALUES ('1676', '864407', '江门', '86440701', '江门直属', '01440701002', '中国邮政储蓄银行股份有限公司江门市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1677', '864407', '江门', '86440701', '江门直属', '01440701004', '中国邮政储蓄银行股份有限公司江门市外海支行', '银行');
INSERT INTO `tb_dept` VALUES ('1678', '864407', '江门', '86440701', '江门直属', '01440701005', '中国邮政储蓄银行股份有限公司江门市潮连支行', '银行');
INSERT INTO `tb_dept` VALUES ('1679', '864407', '江门', '86440701', '江门直属', '01440701006', '中国邮政储蓄银行股份有限公司江门市水南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1680', '864407', '江门', '86440701', '江门直属', '01440701007', '中国邮政储蓄银行股份有限公司江门市荷塘支行', '银行');
INSERT INTO `tb_dept` VALUES ('1681', '864407', '江门', '86440701', '江门直属', '01440701008', '中国邮政储蓄银行股份有限公司江门市紫茶支行', '银行');
INSERT INTO `tb_dept` VALUES ('1682', '864407', '江门', '86440701', '江门直属', '01440701009', '中国邮政储蓄银行股份有限公司江门市东华支行', '银行');
INSERT INTO `tb_dept` VALUES ('1683', '864407', '江门', '86440701', '江门直属', '01440701013', '中国邮政储蓄银行股份有限公司江门市农林支行', '银行');
INSERT INTO `tb_dept` VALUES ('1684', '864407', '江门', '86440701', '江门直属', '01440701020', '中国邮政储蓄银行股份有限公司江门市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1685', '864407', '江门', '86440781', '江门台山', '01440781001', '中国邮政储蓄银行股份有限公司台山市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1686', '864407', '江门', '86440781', '江门台山', '01440781004', '中国邮政储蓄银行股份有限公司台山市大江支行', '银行');
INSERT INTO `tb_dept` VALUES ('1687', '864407', '江门', '86440781', '江门台山', '01440781009', '中国邮政储蓄银行股份有限公司台山市海宴支行', '银行');
INSERT INTO `tb_dept` VALUES ('1688', '864407', '江门', '86440781', '江门台山', '01440781020', '中国邮政储蓄银行股份有限公司台山市环北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1689', '864407', '江门', '86440782', '江门新会', '01440782001', '中国邮政储蓄银行股份有限公司江门市双水支行', '银行');
INSERT INTO `tb_dept` VALUES ('1690', '864407', '江门', '86440782', '江门新会', '01440782006', '中国邮政储蓄银行股份有限公司江门市新会支行', '银行');
INSERT INTO `tb_dept` VALUES ('1691', '864407', '江门', '86440782', '江门新会', '01440782021', '中国邮政储蓄银行股份有限公司江门市侨光支行', '银行');
INSERT INTO `tb_dept` VALUES ('1692', '864407', '江门', '86440783', '江门开平', '01440783005', '中国邮政储蓄银行股份有限公司开平市沙塘支行', '银行');
INSERT INTO `tb_dept` VALUES ('1693', '864407', '江门', '86440783', '江门开平', '01440783006', '中国邮政储蓄银行股份有限公司开平市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1694', '864407', '江门', '86440783', '江门开平', '01440783009', '中国邮政储蓄银行股份有限公司开平市水口卫浴城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1695', '864407', '江门', '86440784', '江门鹤山', '01440784001', '中国邮政储蓄银行股份有限公司鹤山市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1696', '864407', '江门', '86440784', '江门鹤山', '01440784003', '中国邮政储蓄银行股份有限公司鹤山市桃源支行', '银行');
INSERT INTO `tb_dept` VALUES ('1697', '864407', '江门', '86440784', '江门鹤山', '01440784016', '中国邮政储蓄银行股份有限公司鹤山市东升支行', '银行');
INSERT INTO `tb_dept` VALUES ('1698', '864407', '江门', '86440785', '江门恩平', '01440785002', '中国邮政储蓄银行股份有限公司恩平市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1699', '864407', '江门', '86440785', '江门恩平', '01440785005', '中国邮政储蓄银行股份有限公司恩平市大槐支行', '银行');
INSERT INTO `tb_dept` VALUES ('1700', '864407', '江门', '86440785', '江门恩平', '01440785010', '中国邮政储蓄银行股份有限公司恩平市海景支行', '银行');
INSERT INTO `tb_dept` VALUES ('1701', '864408', '湛江', '86440801', '湛江直属', '01440801001', '中国邮政储蓄银行股份有限公司湛江市霞山支行', '银行');
INSERT INTO `tb_dept` VALUES ('1702', '864408', '湛江', '86440801', '湛江直属', '01440801002', '中国邮政储蓄银行股份有限公司湛江市南桥支行', '银行');
INSERT INTO `tb_dept` VALUES ('1703', '864408', '湛江', '86440801', '湛江直属', '01440801003', '中国邮政储蓄银行股份有限公司湛江市海景路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1704', '864408', '湛江', '86440801', '湛江直属', '01440801004', '中国邮政储蓄银行股份有限公司湛江市中山二路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1705', '864408', '湛江', '86440801', '湛江直属', '01440801006', '中国邮政储蓄银行股份有限公司湛江市解放西路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1706', '864408', '湛江', '86440801', '湛江直属', '01440801007', '中国邮政储蓄银行股份有限公司湛江市人民南路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1707', '864408', '湛江', '86440801', '湛江直属', '01440801009', '中国邮政储蓄银行股份有限公司湛江市北桥路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1708', '864408', '湛江', '86440801', '湛江直属', '01440801011', '中国邮政储蓄银行股份有限公司湛江开发区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1709', '864408', '湛江', '86440801', '湛江直属', '01440801012', '中国邮政储蓄银行股份有限公司湛江市赤坎支行', '银行');
INSERT INTO `tb_dept` VALUES ('1710', '864408', '湛江', '86440801', '湛江直属', '01440801013', '中国邮政储蓄银行股份有限公司湛江市逸仙路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1711', '864408', '湛江', '86440801', '湛江直属', '01440801017', '中国邮政储蓄银行股份有限公司湛江市大楼支行', '银行');
INSERT INTO `tb_dept` VALUES ('1712', '864408', '湛江', '86440801', '湛江直属', '01440801018', '中国邮政储蓄银行股份有限公司湛江市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1713', '864408', '湛江', '86440801', '湛江直属', '01440801019', '中国邮政储蓄银行股份有限公司湛江市工农路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1714', '864408', '湛江', '86440801', '湛江直属', '01440801020', '中国邮政储蓄银行股份有限公司湛江市东简支行', '银行');
INSERT INTO `tb_dept` VALUES ('1715', '864408', '湛江', '86440801', '湛江直属', '01440801025', '中国邮政储蓄银行股份有限公司湛江市志满支行', '银行');
INSERT INTO `tb_dept` VALUES ('1716', '864408', '湛江', '86440801', '湛江直属', '01440801040', '中国邮政储蓄银行股份有限公司湛江市海田路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1717', '864408', '湛江', '86440823', '湛江遂溪', '01440823001', '中国邮政储蓄银行股份有限公司遂溪县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1718', '864408', '湛江', '86440823', '湛江遂溪', '01440823009', '中国邮政储蓄银行股份有限公司遂溪县北坡支行', '银行');
INSERT INTO `tb_dept` VALUES ('1719', '864408', '湛江', '86440823', '湛江遂溪', '01440823028', '中国邮政储蓄银行股份有限公司遂溪县邮政大楼支行', '银行');
INSERT INTO `tb_dept` VALUES ('1720', '864408', '湛江', '86440825', '湛江徐闻', '01440825001', '中国邮政储蓄银行股份有限公司徐闻县东方支行', '银行');
INSERT INTO `tb_dept` VALUES ('1721', '864408', '湛江', '86440825', '湛江徐闻', '01440825008', '中国邮政储蓄银行股份有限公司徐闻县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1722', '864408', '湛江', '86440825', '湛江徐闻', '01440825010', '中国邮政储蓄银行股份有限公司徐闻县龙塘支行', '银行');
INSERT INTO `tb_dept` VALUES ('1723', '864408', '湛江', '86440881', '湛江廉江', '01440881001', '中国邮政储蓄银行股份有限公司廉江市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1724', '864408', '湛江', '86440881', '湛江廉江', '01440881013', '中国邮政储蓄银行股份有限公司廉江市新兴路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1725', '864408', '湛江', '86440881', '湛江廉江', '01440881014', '中国邮政储蓄银行股份有限公司廉江市名店支行', '银行');
INSERT INTO `tb_dept` VALUES ('1726', '864408', '湛江', '86440882', '湛江雷州', '01440882001', '中国邮政储蓄银行股份有限公司雷州市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1727', '864408', '湛江', '86440882', '湛江雷州', '01440882007', '中国邮政储蓄银行股份有限公司雷州市企水支行', '银行');
INSERT INTO `tb_dept` VALUES ('1728', '864408', '湛江', '86440882', '湛江雷州', '01440882027', '中国邮政储蓄银行股份有限公司雷州市水店支行', '银行');
INSERT INTO `tb_dept` VALUES ('1729', '864408', '湛江', '86440883', '湛江吴川', '01440883001', '中国邮政储蓄银行股份有限公司吴川市海港支行', '银行');
INSERT INTO `tb_dept` VALUES ('1730', '864408', '湛江', '86440883', '湛江吴川', '01440883008', '中国邮政储蓄银行股份有限公司吴川市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1731', '864408', '湛江', '86440883', '湛江吴川', '01440883010', '中国邮政储蓄银行股份有限公司吴川市吴阳支行', '银行');
INSERT INTO `tb_dept` VALUES ('1732', '864409', '茂名', '86440901', '茂名直属', '01440901001', '中国邮政储蓄银行股份有限公司茂名市光华北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1733', '864409', '茂名', '86440901', '茂名直属', '01440901002', '中国邮政储蓄银行股份有限公司茂名市河西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1734', '864409', '茂名', '86440901', '茂名直属', '01440901007', '中国邮政储蓄银行股份有限公司茂名市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1735', '864409', '茂名', '86440901', '茂名直属', '01440901009', '中国邮政储蓄银行股份有限公司茂名市茂港支行', '银行');
INSERT INTO `tb_dept` VALUES ('1736', '864409', '茂名', '86440901', '茂名直属', '01440901010', '中国邮政储蓄银行股份有限公司茂名市油城八路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1737', '864409', '茂名', '86440901', '茂名直属', '01440901011', '中国邮政储蓄银行股份有限公司茂名市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1738', '864409', '茂名', '86440901', '茂名直属', '01440901012', '中国邮政储蓄银行股份有限公司茂名市人民南路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1739', '864409', '茂名', '86440901', '茂名直属', '01440901013', '中国邮政储蓄银行股份有限公司高州市文明路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1740', '864409', '茂名', '86440901', '茂名直属', '01440901014', '中国邮政储蓄银行股份有限公司茂名市站南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1741', '864409', '茂名', '86440901', '茂名直属', '01440901015', '中国邮政储蓄银行股份有限公司茂名市双山五路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1742', '864409', '茂名', '86440923', '茂名电白', '01440923001', '中国邮政储蓄银行股份有限公司茂名市电白支行', '银行');
INSERT INTO `tb_dept` VALUES ('1743', '864409', '茂名', '86440923', '茂名电白', '01440923003', '中国邮政储蓄银行股份有限公司茂名市沙琅支行', '银行');
INSERT INTO `tb_dept` VALUES ('1744', '864409', '茂名', '86440923', '茂名电白', '01440923005', '中国邮政储蓄银行股份有限公司茂名市海滨支行', '银行');
INSERT INTO `tb_dept` VALUES ('1745', '864409', '茂名', '86440923', '茂名电白', '01440923022', '中国邮政储蓄银行股份有限公司茂名市中心台支行', '银行');
INSERT INTO `tb_dept` VALUES ('1746', '864409', '茂名', '86440981', '茂名高州', '01440981003', '中国邮政储蓄银行股份有限公司高州市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1747', '864409', '茂名', '86440981', '茂名高州', '01440981005', '中国邮政储蓄银行股份有限公司高州市长坡支行', '银行');
INSERT INTO `tb_dept` VALUES ('1748', '864409', '茂名', '86440981', '茂名高州', '01440981006', '中国邮政储蓄银行股份有限公司高州市沙河路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1749', '864409', '茂名', '86440982', '茂名化州', '01440982003', '中国邮政储蓄银行股份有限公司化州市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1750', '864409', '茂名', '86440982', '茂名化州', '01440982005', '中国邮政储蓄银行股份有限公司化州市平定支行', '银行');
INSERT INTO `tb_dept` VALUES ('1751', '864409', '茂名', '86440982', '茂名化州', '01440982006', '中国邮政储蓄银行股份有限公司化州市北岸支行', '银行');
INSERT INTO `tb_dept` VALUES ('1752', '864409', '茂名', '86440983', '茂名信宜', '01440983001', '中国邮政储蓄银行股份有限公司信宜市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1753', '864409', '茂名', '86440983', '茂名信宜', '01440983002', '中国邮政储蓄银行股份有限公司信宜市人民路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1754', '864412', '肇庆', '86441201', '肇庆直属', '01441201001', '中国邮政储蓄银行股份有限公司肇庆市建设支行', '银行');
INSERT INTO `tb_dept` VALUES ('1755', '864412', '肇庆', '86441201', '肇庆直属', '01441201002', '中国邮政储蓄银行股份有限公司肇庆市华英支行', '银行');
INSERT INTO `tb_dept` VALUES ('1756', '864412', '肇庆', '86441201', '肇庆直属', '01441201003', '中国邮政储蓄银行股份有限公司肇庆市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1757', '864412', '肇庆', '86441201', '肇庆直属', '01441201006', '中国邮政储蓄银行股份有限公司肇庆市黄岗支行', '银行');
INSERT INTO `tb_dept` VALUES ('1758', '864412', '肇庆', '86441201', '肇庆直属', '01441201007', '中国邮政储蓄银行股份有限公司肇庆市城东支行', '银行');
INSERT INTO `tb_dept` VALUES ('1759', '864412', '肇庆', '86441201', '肇庆直属', '01441201014', '中国邮政储蓄银行股份有限公司肇庆市信安支行', '银行');
INSERT INTO `tb_dept` VALUES ('1760', '864412', '肇庆', '86441201', '肇庆直属', '01441201015', '中国邮政储蓄银行股份有限公司肇庆市鼎湖区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1761', '864412', '肇庆', '86441223', '肇庆广宁', '01441223018', '中国邮政储蓄银行股份有限公司广宁县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1762', '864412', '肇庆', '86441223', '肇庆广宁', '01441223019', '中国邮政储蓄银行股份有限公司广宁县潭布支行', '银行');
INSERT INTO `tb_dept` VALUES ('1763', '864412', '肇庆', '86441224', '肇庆怀集', '01441224001', '中国邮政储蓄银行股份有限公司怀集县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1764', '864412', '肇庆', '86441224', '肇庆怀集', '01441224003', '中国邮政储蓄银行股份有限公司怀集县诗洞支行', '银行');
INSERT INTO `tb_dept` VALUES ('1765', '864412', '肇庆', '86441225', '肇庆封开', '01441225001', '中国邮政储蓄银行股份有限公司封开县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1766', '864412', '肇庆', '86441225', '肇庆封开', '01441225008', '中国邮政储蓄银行股份有限公司封开县长安支行', '银行');
INSERT INTO `tb_dept` VALUES ('1767', '864412', '肇庆', '86441226', '肇庆德庆', '01441226001', '中国邮政储蓄银行股份有限公司德庆县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1768', '864412', '肇庆', '86441226', '肇庆德庆', '01441226002', '中国邮政储蓄银行股份有限公司德庆县官圩支行', '银行');
INSERT INTO `tb_dept` VALUES ('1769', '864412', '肇庆', '86441283', '肇庆高要', '01441283020', '中国邮政储蓄银行股份有限公司肇庆市高要区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1770', '864412', '肇庆', '86441283', '肇庆高要', '01441283021', '中国邮政储蓄银行股份有限公司肇庆市金利厚福支行', '银行');
INSERT INTO `tb_dept` VALUES ('1771', '864412', '肇庆', '86441284', '肇庆四会', '01441284001', '中国邮政储蓄银行四会市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1772', '864412', '肇庆', '86441284', '肇庆四会', '01441284006', '中国邮政储蓄银行股份有限公司肇庆市高新技术产业开发区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1773', '864413', '惠州', '86441301', '惠州营业', '01441301001', '中国邮政储蓄银行股份有限公司惠州市龙丰支行', '银行');
INSERT INTO `tb_dept` VALUES ('1774', '864413', '惠州', '86441301', '惠州营业', '01441301002', '中国邮政储蓄银行股份有限公司惠州市下角东路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1775', '864413', '惠州', '86441301', '惠州营业', '01441301003', '中国邮政储蓄银行股份有限公司惠州市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1776', '864413', '惠州', '86441301', '惠州营业', '01441301004', '中国邮政储蓄银行股份有限公司惠州市江北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1777', '864413', '惠州', '86441301', '惠州营业', '01441301012', '中国邮政储蓄银行股份有限公司惠州市龙湖支行', '银行');
INSERT INTO `tb_dept` VALUES ('1778', '864413', '惠州', '86441301', '惠州营业', '01441301015', '中国邮政储蓄银行股份有限公司惠州市河南岸支行', '银行');
INSERT INTO `tb_dept` VALUES ('1779', '864413', '惠州', '86441301', '惠州营业', '01441301016', '中国邮政储蓄银行股份有限公司惠州市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1780', '864413', '惠州', '86441301', '惠州营业', '01441301024', '中国邮政储蓄银行股份有限公司惠州市仲恺支行', '银行');
INSERT INTO `tb_dept` VALUES ('1781', '864413', '惠州', '86441301', '惠州营业', '01441301025', '中国邮政储蓄银行股份有限公司惠州市乌石支行', '银行');
INSERT INTO `tb_dept` VALUES ('1782', '864413', '惠州', '86441322', '惠州博罗', '01441322014', '中国邮政储蓄银行股份有限公司博罗县龙溪支行', '银行');
INSERT INTO `tb_dept` VALUES ('1783', '864413', '惠州', '86441322', '惠州博罗', '01441322015', '中国邮政储蓄银行股份有限公司博罗县博义路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1784', '864413', '惠州', '86441322', '惠州博罗', '01441322016', '中国邮政储蓄银行股份有限公司博罗县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1785', '864413', '惠州', '86441323', '惠州惠东', '01441323001', '中国邮政储蓄银行股份有限公司惠东县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1786', '864413', '惠州', '86441323', '惠州惠东', '01441323002', '中国邮政储蓄银行股份有限公司惠东县黄埠支行', '银行');
INSERT INTO `tb_dept` VALUES ('1787', '864413', '惠州', '86441324', '惠州龙门', '01441324014', '中国邮政储蓄银行股份有限公司龙门县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1788', '864413', '惠州', '86441324', '惠州龙门', '01441324015', '中国邮政储蓄银行股份有限公司龙门县东门支行', '银行');
INSERT INTO `tb_dept` VALUES ('1789', '864413', '惠州', '86441324', '惠州龙门', '01441324016', '中国邮政储蓄银行股份有限公司龙门县平陵支行', '银行');
INSERT INTO `tb_dept` VALUES ('1790', '864413', '惠州', '86441381', '惠州惠阳', '01441381001', '中国邮政储蓄银行股份有限公司惠州市惠阳支行', '银行');
INSERT INTO `tb_dept` VALUES ('1791', '864413', '惠州', '86441381', '惠州惠阳', '01441381003', '中国邮政储蓄银行股份有限公司惠州市镇隆支行', '银行');
INSERT INTO `tb_dept` VALUES ('1792', '864413', '惠州', '86441381', '惠州惠阳', '01441381005', '中国邮政储蓄银行股份有限公司惠州市彩虹城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1793', '864413', '惠州', '86441381', '惠州惠阳', '01441381015', '中国邮政储蓄银行股份有限公司惠州市大亚湾支行', '银行');
INSERT INTO `tb_dept` VALUES ('1794', '864414', '梅州', '86441402', '梅州直属', '01441402002', '中国邮政储蓄银行股份有限公司梅州市客天下支行', '银行');
INSERT INTO `tb_dept` VALUES ('1795', '864414', '梅州', '86441402', '梅州直属', '01441402003', '中国邮政储蓄银行股份有限公司梅州市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1796', '864414', '梅州', '86441402', '梅州直属', '01441402004', '中国邮政储蓄银行股份有限公司梅州市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1797', '864414', '梅州', '86441402', '梅州直属', '01441402006', '中国邮政储蓄银行股份有限公司梅州市公园支行', '银行');
INSERT INTO `tb_dept` VALUES ('1798', '864414', '梅州', '86441402', '梅州直属', '01441402011', '中国邮政储蓄银行股份有限公司梅州市梅江三路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1799', '864414', '梅州', '86441402', '梅州直属', '01441402012', '中国邮政储蓄银行股份有限公司梅州市梅园支行', '银行');
INSERT INTO `tb_dept` VALUES ('1800', '864414', '梅州', '86441402', '梅州直属', '01441402013', '中国邮政储蓄银行股份有限公司梅州市华南大道支行', '银行');
INSERT INTO `tb_dept` VALUES ('1801', '864414', '梅州', '86441421', '梅州梅县', '01441421001', '中国邮政储蓄银行股份有限公司梅县锭子桥支行', '银行');
INSERT INTO `tb_dept` VALUES ('1802', '864414', '梅州', '86441421', '梅州梅县', '01441421004', '中国邮政储蓄银行股份有限公司梅县松口支行', '银行');
INSERT INTO `tb_dept` VALUES ('1803', '864414', '梅州', '86441421', '梅州梅县', '01441421008', '中国邮政储蓄银行股份有限公司梅县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1804', '864414', '梅州', '86441422', '梅州大埔', '01441422001', '中国邮政储蓄银行股份有限公司大埔县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1805', '864414', '梅州', '86441422', '梅州大埔', '01441422003', '中国邮政储蓄银行股份有限公司大埔县百侯支行', '银行');
INSERT INTO `tb_dept` VALUES ('1806', '864414', '梅州', '86441422', '梅州大埔', '01441422005', '中国邮政储蓄银行股份有限公司大埔县工农路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1807', '864414', '梅州', '86441423', '梅州丰顺', '01441423004', '中国邮政储蓄银行股份有限公司丰顺县丰良支行', '银行');
INSERT INTO `tb_dept` VALUES ('1808', '864414', '梅州', '86441423', '梅州丰顺', '01441423019', '中国邮政储蓄银行股份有限公司丰顺县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1809', '864414', '梅州', '86441423', '梅州丰顺', '01441423020', '中国邮政储蓄银行股份有限公司丰顺县新邮路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1810', '864414', '梅州', '86441424', '梅州五华', '01441424001', '中国邮政储蓄银行股份有限公司五华县华兴北路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1811', '864414', '梅州', '86441424', '梅州五华', '01441424004', '中国邮政储蓄银行股份有限公司五华县安流支行', '银行');
INSERT INTO `tb_dept` VALUES ('1812', '864414', '梅州', '86441424', '梅州五华', '01441424005', '中国邮政储蓄银行股份有限公司五华县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1813', '864414', '梅州', '86441426', '梅州平远', '01441426001', '中国邮政储蓄银行股份有限公司平远县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1814', '864414', '梅州', '86441426', '梅州平远', '01441426004', '中国邮政储蓄银行股份有限公司平远县石正支行', '银行');
INSERT INTO `tb_dept` VALUES ('1815', '864414', '梅州', '86441426', '梅州平远', '01441426014', '中国邮政储蓄银行股份有限公司平远县平城中路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1816', '864414', '梅州', '86441427', '梅州蕉岭', '01441427002', '中国邮政储蓄银行股份有限公司蕉岭县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1817', '864414', '梅州', '86441427', '梅州蕉岭', '01441427007', '中国邮政储蓄银行股份有限公司蕉岭县广福支行', '银行');
INSERT INTO `tb_dept` VALUES ('1818', '864414', '梅州', '86441427', '梅州蕉岭', '01441427012', '中国邮政储蓄银行股份有限公司蕉岭县府前路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1819', '864414', '梅州', '86441481', '梅州兴宁', '01441481001', '中国邮政储蓄银行股份有限公司兴宁市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1820', '864414', '梅州', '86441481', '梅州兴宁', '01441481003', '中国邮政储蓄银行股份有限公司兴宁市黄槐支行', '银行');
INSERT INTO `tb_dept` VALUES ('1821', '864414', '梅州', '86441481', '梅州兴宁', '01441481026', '中国邮政储蓄银行股份有限公司兴宁市兴福路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1822', '864415', '汕尾', '86441501', '汕尾直属', '01441501002', '中国邮政储蓄银行股份有限公司汕尾市香洲支行', '银行');
INSERT INTO `tb_dept` VALUES ('1823', '864415', '汕尾', '86441501', '汕尾直属', '01441501003', '中国邮政储蓄银行股份有限公司汕尾市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1824', '864415', '汕尾', '86441501', '汕尾直属', '01441501015', '中国邮政储蓄银行股份有限公司汕尾市黄金海岸支行', '银行');
INSERT INTO `tb_dept` VALUES ('1825', '864415', '汕尾', '86441521', '汕尾海丰', '01441521001', '中国邮政储蓄银行股份有限公司海丰县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1826', '864415', '汕尾', '86441521', '汕尾海丰', '01441521011', '中国邮政储蓄银行股份有限公司海丰县赤坑支行', '银行');
INSERT INTO `tb_dept` VALUES ('1827', '864415', '汕尾', '86441521', '汕尾海丰', '01441521022', '中国邮政储蓄银行股份有限公司海丰县朝阳支行', '银行');
INSERT INTO `tb_dept` VALUES ('1828', '864415', '汕尾', '86441523', '汕尾陆河', '01441523005', '中国邮政储蓄银行股份有限公司陆河县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1829', '864415', '汕尾', '86441523', '汕尾陆河', '01441523006', '中国邮政储蓄银行股份有限公司陆河县新圩支行', '银行');
INSERT INTO `tb_dept` VALUES ('1830', '864415', '汕尾', '86441523', '汕尾陆河', '01441523007', '中国邮政储蓄银行股份有限公司陆河县河口支行', '银行');
INSERT INTO `tb_dept` VALUES ('1831', '864415', '汕尾', '86441581', '汕尾陆丰', '01441581008', '中国邮政储蓄银行股份有限公司陆丰市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1832', '864415', '汕尾', '86441581', '汕尾陆丰', '01441581009', '中国邮政储蓄银行股份有限公司陆丰市东海支行', '银行');
INSERT INTO `tb_dept` VALUES ('1833', '864415', '汕尾', '86441581', '汕尾陆丰', '01441581010', '中国邮政储蓄银行股份有限公司陆丰市甲子支行', '银行');
INSERT INTO `tb_dept` VALUES ('1834', '864416', '河源', '86441601', '河源直属', '01441601001', '中国邮政储蓄银行股份有限公司河源市大同路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1835', '864416', '河源', '86441601', '河源直属', '01441601002', '中国邮政储蓄银行股份有限公司河源市兴源路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1836', '864416', '河源', '86441601', '河源直属', '01441601006', '中国邮政储蓄银行股份有限公司河源市白岭头支行', '银行');
INSERT INTO `tb_dept` VALUES ('1837', '864416', '河源', '86441601', '河源直属', '01441601009', '中国邮政储蓄银行股份有限公司河源市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1838', '864416', '河源', '86441601', '河源直属', '01441601012', '中国邮政储蓄银行股份有限公司河源市高新区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1839', '864416', '河源', '86441601', '河源直属', '01441601014', '中国邮政储蓄银行股份有限公司河源市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1840', '864416', '河源', '86441601', '河源直属', '01441601016', '中国邮政储蓄银行股份有限公司河源市红星路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1841', '864416', '河源', '86441621', '河源紫金', '01441621001', '中国邮政储蓄银行股份有限公司紫金县紫城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1842', '864416', '河源', '86441621', '河源紫金', '01441621004', '中国邮政储蓄银行股份有限公司紫金县义容支行', '银行');
INSERT INTO `tb_dept` VALUES ('1843', '864416', '河源', '86441621', '河源紫金', '01441621013', '中国邮政储蓄银行股份有限公司紫金县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1844', '864416', '河源', '86441622', '河源龙川', '01441622001', '中国邮政储蓄银行股份有限公司龙川县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1845', '864416', '河源', '86441622', '河源龙川', '01441622007', '中国邮政储蓄银行股份有限公司龙川县铁场支行', '银行');
INSERT INTO `tb_dept` VALUES ('1846', '864416', '河源', '86441623', '河源连平', '01441623001', '中国邮政储蓄银行股份有限公司连平县连平大道南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1847', '864416', '河源', '86441623', '河源连平', '01441623002', '中国邮政储蓄银行股份有限公司连平县忠信支行', '银行');
INSERT INTO `tb_dept` VALUES ('1848', '864416', '河源', '86441623', '河源连平', '01441623011', '中国邮政储蓄银行股份有限公司连平县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1849', '864416', '河源', '86441624', '河源和平', '01441624001', '中国邮政储蓄银行股份有限公司和平县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1850', '864416', '河源', '86441624', '河源和平', '01441624006', '中国邮政储蓄银行股份有限公司和平县下车支行', '银行');
INSERT INTO `tb_dept` VALUES ('1851', '864416', '河源', '86441625', '河源东源', '01441625015', '中国邮政储蓄银行股份有限公司东源县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1852', '864416', '河源', '86441625', '河源东源', '01441625016', '中国邮政储蓄银行股份有限公司东源县上莞支行', '银行');
INSERT INTO `tb_dept` VALUES ('1853', '864417', '阳江', '86441701', '阳江直属', '01441701001', '中国邮政储蓄银行股份有限公司阳江市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1854', '864417', '阳江', '86441701', '阳江直属', '01441701008', '中国邮政储蓄银行股份有限公司阳江市建设路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1855', '864417', '阳江', '86441701', '阳江直属', '01441701012', '中国邮政储蓄银行股份有限公司阳江市平岗支行', '银行');
INSERT INTO `tb_dept` VALUES ('1856', '864417', '阳江', '86441701', '阳江直属', '01441701013', '中国邮政储蓄银行股份有限公司阳江市城南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1857', '864417', '阳江', '86441701', '阳江直属', '01441701014', '中国邮政储蓄银行股份有限公司阳江市体育路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1858', '864417', '阳江', '86441701', '阳江直属', '01441701019', '中国邮政储蓄银行股份有限公司阳江市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1859', '864417', '阳江', '86441721', '阳江阳西', '01441721001', '中国邮政储蓄银行股份有限公司阳西县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1860', '864417', '阳江', '86441721', '阳江阳西', '01441721004', '中国邮政储蓄银行股份有限公司阳西县儒洞支行', '银行');
INSERT INTO `tb_dept` VALUES ('1861', '864417', '阳江', '86441721', '阳江阳西', '01441721011', '中国邮政储蓄银行股份有限公司阳西县溪头新城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1862', '864417', '阳江', '86441723', '阳江阳东', '01441723004', '中国邮政储蓄银行股份有限公司阳江市湖滨支行', '银行');
INSERT INTO `tb_dept` VALUES ('1863', '864417', '阳江', '86441723', '阳江阳东', '01441723005', '中国邮政储蓄银行股份有限公司阳江市大沟支行', '银行');
INSERT INTO `tb_dept` VALUES ('1864', '864417', '阳江', '86441723', '阳江阳东', '01441723006', '中国邮政储蓄银行股份有限公司阳江市阳东支行', '银行');
INSERT INTO `tb_dept` VALUES ('1865', '864417', '阳江', '86441781', '阳江阳春', '01441781001', '中国邮政储蓄银行股份有限公司阳春市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1866', '864417', '阳江', '86441781', '阳江阳春', '01441781006', '中国邮政储蓄银行股份有限公司阳春市双滘支行', '银行');
INSERT INTO `tb_dept` VALUES ('1867', '864417', '阳江', '86441781', '阳江阳春', '01441781008', '中国邮政储蓄银行股份有限公司阳春市东湖支行', '银行');
INSERT INTO `tb_dept` VALUES ('1868', '864418', '清远', '86441801', '清远直属', '01441801001', '中国邮政储蓄银行股份有限公司清远市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1869', '864418', '清远', '86441801', '清远直属', '01441801004', '中国邮政储蓄银行股份有限公司清远市银泉支行', '银行');
INSERT INTO `tb_dept` VALUES ('1870', '864418', '清远', '86441801', '清远直属', '01441801007', '中国邮政储蓄银行股份有限公司清远市连江支行', '银行');
INSERT INTO `tb_dept` VALUES ('1871', '864418', '清远', '86441801', '清远直属', '01441801009', '中国邮政储蓄银行股份有限公司清远市麦围支行', '银行');
INSERT INTO `tb_dept` VALUES ('1872', '864418', '清远', '86441801', '清远直属', '01441801010', '中国邮政储蓄银行股份有限公司清远市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1873', '864418', '清远', '86441801', '清远直属', '01441801011', '中国邮政储蓄银行股份有限公司清远市飞来峡支行', '银行');
INSERT INTO `tb_dept` VALUES ('1874', '864418', '清远', '86441801', '清远直属', '01441801017', '中国邮政储蓄银行股份有限公司清远市广清大道支行', '银行');
INSERT INTO `tb_dept` VALUES ('1875', '864418', '清远', '86441821', '清远佛冈', '01441821001', '中国邮政储蓄银行股份有限公司佛冈县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1876', '864418', '清远', '86441821', '清远佛冈', '01441821002', '中国邮政储蓄银行股份有限公司佛冈县汤塘支行', '银行');
INSERT INTO `tb_dept` VALUES ('1877', '864418', '清远', '86441823', '清远阳山', '01441823007', '中国邮政储蓄银行股份有限公司阳山县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1878', '864418', '清远', '86441823', '清远阳山', '01441823008', '中国邮政储蓄银行股份有限公司阳山县黎埠支行', '银行');
INSERT INTO `tb_dept` VALUES ('1879', '864418', '清远', '86441825', '清远连山', '01441825003', '中国邮政储蓄银行股份有限公司连山壮族瑶族自治县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1880', '864418', '清远', '86441826', '清远连南', '01441826004', '中国邮政储蓄银行股份有限公司连南瑶族自治县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1881', '864418', '清远', '86441827', '清远清新', '01441827011', '中国邮政储蓄银行股份有限公司清远市清新区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1882', '864418', '清远', '86441827', '清远清新', '01441827012', '中国邮政储蓄银行股份有限公司清远市清新大道支行', '银行');
INSERT INTO `tb_dept` VALUES ('1883', '864418', '清远', '86441881', '清远英德', '01441881001', '中国邮政储蓄银行股份有限公司英德市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1884', '864418', '清远', '86441881', '清远英德', '01441881002', '中国邮政储蓄银行股份有限公司英德市九龙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1885', '864418', '清远', '86441881', '清远英德', '01441881013', '中国邮政储蓄银行股份有限公司英德市教育路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1886', '864418', '清远', '86441882', '清远连州', '01441882009', '中国邮政储蓄银行股份有限公司连州市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1887', '864418', '清远', '86441882', '清远连州', '01441882010', '中国邮政储蓄银行股份有限公司连州市东陂支行', '银行');
INSERT INTO `tb_dept` VALUES ('1888', '864419', '东莞', '86441901', '东莞营业', '01441901001', '中国邮政储蓄银行股份有限公司东莞市西平支行', '银行');
INSERT INTO `tb_dept` VALUES ('1889', '864419', '东莞', '86441901', '东莞营业', '01441901002', '中国邮政储蓄银行股份有限公司东莞市城区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1890', '864419', '东莞', '86441901', '东莞营业', '01441901003', '中国邮政储蓄银行股份有限公司东莞市鸿福支行', '银行');
INSERT INTO `tb_dept` VALUES ('1891', '864419', '东莞', '86441901', '东莞营业', '01441901004', '中国邮政储蓄银行股份有限公司东莞市旗峰支行', '银行');
INSERT INTO `tb_dept` VALUES ('1892', '864419', '东莞', '86441901', '东莞营业', '01441901005', '中国邮政储蓄银行股份有限公司东莞市万江支行', '银行');
INSERT INTO `tb_dept` VALUES ('1893', '864419', '东莞', '86441901', '东莞营业', '01441901015', '中国邮政储蓄银行股份有限公司东莞市东湖支行', '银行');
INSERT INTO `tb_dept` VALUES ('1894', '864419', '东莞', '86441901', '东莞营业', '01441901018', '中国邮政储蓄银行股份有限公司东莞市白马支行', '银行');
INSERT INTO `tb_dept` VALUES ('1895', '864419', '东莞', '86441901', '东莞营业', '01441901035', '中国邮政储蓄银行股份有限公司东莞市昌平支行', '银行');
INSERT INTO `tb_dept` VALUES ('1896', '864419', '东莞', '86441901', '东莞营业', '01441901036', '中国邮政储蓄银行股份有限公司东莞市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1897', '864419', '东莞', '86441901', '东莞营业', '01441901038', '中国邮政储蓄银行股份有限公司东莞市簪花路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1898', '864419', '东莞', '86441902', '东莞长安', '01441902009', '中国邮政储蓄银行股份有限公司东莞市长安支行', '银行');
INSERT INTO `tb_dept` VALUES ('1899', '864419', '东莞', '86441902', '东莞长安', '01441902010', '中国邮政储蓄银行股份有限公司东莞市长安乌沙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1900', '864419', '东莞', '86441902', '东莞长安', '01441902011', '中国邮政储蓄银行股份有限公司东莞市长安霄边支行', '银行');
INSERT INTO `tb_dept` VALUES ('1901', '864419', '东莞', '86441902', '东莞长安', '01441902012', '中国邮政储蓄银行股份有限公司东莞市长安厦岗支行', '银行');
INSERT INTO `tb_dept` VALUES ('1902', '864419', '东莞', '86441902', '东莞长安', '01441902013', '中国邮政储蓄银行股份有限公司东莞市长安一龙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1903', '864419', '东莞', '86441903', '东莞厚街', '01441903007', '中国邮政储蓄银行股份有限公司东莞市厚街盛和支行', '银行');
INSERT INTO `tb_dept` VALUES ('1904', '864419', '东莞', '86441903', '东莞厚街', '01441903008', '中国邮政储蓄银行股份有限公司东莞市厚街支行', '银行');
INSERT INTO `tb_dept` VALUES ('1905', '864419', '东莞', '86441903', '东莞厚街', '01441903009', '中国邮政储蓄银行股份有限公司东莞市厚街三屯支行', '银行');
INSERT INTO `tb_dept` VALUES ('1906', '864419', '东莞', '86441905', '东莞常平', '01441905006', '中国邮政储蓄银行股份有限公司东莞市常平支行', '银行');
INSERT INTO `tb_dept` VALUES ('1907', '864419', '东莞', '86441905', '东莞常平', '01441905007', '中国邮政储蓄银行股份有限公司东莞市常平东兴支行', '银行');
INSERT INTO `tb_dept` VALUES ('1908', '864419', '东莞', '86441905', '东莞常平', '01441905008', '中国邮政储蓄银行股份有限公司东莞市樟木头支行', '银行');
INSERT INTO `tb_dept` VALUES ('1909', '864419', '东莞', '86441906', '东莞虎门', '01441906007', '中国邮政储蓄银行股份有限公司东莞市虎门中心路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1910', '864419', '东莞', '86441906', '东莞虎门', '01441906008', '中国邮政储蓄银行股份有限公司东莞市虎门支行', '银行');
INSERT INTO `tb_dept` VALUES ('1911', '864419', '东莞', '86441906', '东莞虎门', '01441906009', '中国邮政储蓄银行股份有限公司东莞市虎门大宁支行', '银行');
INSERT INTO `tb_dept` VALUES ('1912', '864419', '东莞', '86441906', '东莞虎门', '01441906010', '中国邮政储蓄银行股份有限公司东莞市虎门博美支行', '银行');
INSERT INTO `tb_dept` VALUES ('1913', '864419', '东莞', '86441906', '东莞虎门', '01441906011', '中国邮政储蓄银行股份有限公司东莞市虎门太沙路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1914', '864419', '东莞', '86441908', '东莞大朗', '01441908007', '中国邮政储蓄银行股份有限公司东莞市大朗支行', '银行');
INSERT INTO `tb_dept` VALUES ('1915', '864419', '东莞', '86441908', '东莞大朗', '01441908008', '中国邮政储蓄银行股份有限公司东莞市寮步支行', '银行');
INSERT INTO `tb_dept` VALUES ('1916', '864419', '东莞', '86441908', '东莞大朗', '01441908009', '中国邮政储蓄银行股份有限公司东莞市大岭山支行', '银行');
INSERT INTO `tb_dept` VALUES ('1917', '864419', '东莞', '86441909', '东莞凤岗', '01441909009', '中国邮政储蓄银行股份有限公司东莞市凤岗支行', '银行');
INSERT INTO `tb_dept` VALUES ('1918', '864419', '东莞', '86441909', '东莞凤岗', '01441909010', '中国邮政储蓄银行股份有限公司东莞市凤岗官井头支行', '银行');
INSERT INTO `tb_dept` VALUES ('1919', '864419', '东莞', '86441909', '东莞凤岗', '01441909011', '中国邮政储蓄银行股份有限公司东莞市清溪支行', '银行');
INSERT INTO `tb_dept` VALUES ('1920', '864419', '东莞', '86441910', '东莞黄江', '01441910007', '中国邮政储蓄银行股份有限公司东莞市塘厦支行', '银行');
INSERT INTO `tb_dept` VALUES ('1921', '864419', '东莞', '86441910', '东莞黄江', '01441910008', '中国邮政储蓄银行股份有限公司东莞市黄江支行', '银行');
INSERT INTO `tb_dept` VALUES ('1922', '864419', '东莞', '86441910', '东莞黄江', '01441910009', '中国邮政储蓄银行股份有限公司东莞市塘厦塘龙东支行', '银行');
INSERT INTO `tb_dept` VALUES ('1923', '864419', '东莞', '86441911', '东莞高埗', '01441911009', '中国邮政储蓄银行股份有限公司东莞市石碣支行', '银行');
INSERT INTO `tb_dept` VALUES ('1924', '864419', '东莞', '86441911', '东莞高埗', '01441911010', '中国邮政储蓄银行股份有限公司东莞市石龙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1925', '864419', '东莞', '86441912', '东莞桥头', '01441912009', '中国邮政储蓄银行股份有限公司东莞市横沥支行', '银行');
INSERT INTO `tb_dept` VALUES ('1926', '864419', '东莞', '86441912', '东莞桥头', '01441912010', '中国邮政储蓄银行股份有限公司东莞市桥头支行', '银行');
INSERT INTO `tb_dept` VALUES ('1927', '864420', '中山', '86442001', '中山直属', '01442001001', '中国邮政储蓄银行股份有限公司中山市天明支行', '银行');
INSERT INTO `tb_dept` VALUES ('1928', '864420', '中山', '86442001', '中山直属', '01442001002', '中国邮政储蓄银行股份有限公司中山市小榄支行', '银行');
INSERT INTO `tb_dept` VALUES ('1929', '864420', '中山', '86442001', '中山直属', '01442001003', '中国邮政储蓄银行股份有限公司中山市悦来南支行', '银行');
INSERT INTO `tb_dept` VALUES ('1930', '864420', '中山', '86442001', '中山直属', '01442001005', '中国邮政储蓄银行股份有限公司中山市西区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1931', '864420', '中山', '86442001', '中山直属', '01442001006', '中国邮政储蓄银行股份有限公司中山市沙溪支行', '银行');
INSERT INTO `tb_dept` VALUES ('1932', '864420', '中山', '86442001', '中山直属', '01442001007', '中国邮政储蓄银行股份有限公司中山市莲园西支行', '银行');
INSERT INTO `tb_dept` VALUES ('1933', '864420', '中山', '86442001', '中山直属', '01442001018', '中国邮政储蓄银行股份有限公司中山市沙朗支行', '银行');
INSERT INTO `tb_dept` VALUES ('1934', '864420', '中山', '86442001', '中山直属', '01442001020', '中国邮政储蓄银行股份有限公司中山市港口支行', '银行');
INSERT INTO `tb_dept` VALUES ('1935', '864420', '中山', '86442001', '中山直属', '01442001036', '中国邮政储蓄银行股份有限公司中山市火炬开发区科技支行', '银行');
INSERT INTO `tb_dept` VALUES ('1936', '864420', '中山', '86442001', '中山直属', '01442001040', '中国邮政储蓄银行股份有限公司中山市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1937', '864420', '中山', '86442001', '中山直属', '01442001041', '中国邮政储蓄银行股份有限公司中山市古镇支行', '银行');
INSERT INTO `tb_dept` VALUES ('1938', '864420', '中山', '86442001', '中山直属', '01442001042', '中国邮政储蓄银行股份有限公司中山市东凤支行', '银行');
INSERT INTO `tb_dept` VALUES ('1939', '864420', '中山', '86442001', '中山直属', '01442001043', '中国邮政储蓄银行股份有限公司中山市三乡支行', '银行');
INSERT INTO `tb_dept` VALUES ('1940', '864420', '中山', '86442001', '中山直属', '01442001044', '中国邮政储蓄银行股份有限公司中山市南朗支行', '银行');
INSERT INTO `tb_dept` VALUES ('1941', '864420', '中山', '86442001', '中山直属', '01442001045', '中国邮政储蓄银行股份有限公司中山市三角支行', '银行');
INSERT INTO `tb_dept` VALUES ('1942', '864420', '中山', '86442001', '中山直属', '01442001046', '中国邮政储蓄银行股份有限公司中山市坦洲支行', '银行');
INSERT INTO `tb_dept` VALUES ('1943', '864420', '中山', '86442001', '中山直属', '01442001047', '中国邮政储蓄银行股份有限公司中山市板芙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1944', '864420', '中山', '86442001', '中山直属', '01442001048', '中国邮政储蓄银行股份有限公司中山市大涌支行', '银行');
INSERT INTO `tb_dept` VALUES ('1945', '864420', '中山', '86442001', '中山直属', '01442001049', '中国邮政储蓄银行股份有限公司中山市南头支行', '银行');
INSERT INTO `tb_dept` VALUES ('1946', '864451', '潮州', '86445120', '潮州直属', '01445120004', '中国邮政储蓄银行股份有限公司潮州市枫溪支行', '银行');
INSERT INTO `tb_dept` VALUES ('1947', '864451', '潮州', '86445120', '潮州直属', '01445120007', '中国邮政储蓄银行股份有限公司潮州市永护支行', '银行');
INSERT INTO `tb_dept` VALUES ('1948', '864451', '潮州', '86445120', '潮州直属', '01445120009', '中国邮政储蓄银行股份有限公司潮州市潮州大道北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1949', '864451', '潮州', '86445120', '潮州直属', '01445120010', '中国邮政储蓄银行股份有限公司潮州市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1950', '864451', '潮州', '86445121', '潮州潮安', '01445121002', '中国邮政储蓄银行股份有限公司潮州市潮安区支行', '银行');
INSERT INTO `tb_dept` VALUES ('1951', '864451', '潮州', '86445121', '潮州潮安', '01445121003', '中国邮政储蓄银行股份有限公司潮州市古巷支行', '银行');
INSERT INTO `tb_dept` VALUES ('1952', '864451', '潮州', '86445121', '潮州潮安', '01445121004', '中国邮政储蓄银行股份有限公司潮州市彩塘潮汕路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1953', '864451', '潮州', '86445121', '潮州潮安', '01445121005', '中国邮政储蓄银行股份有限公司潮州市凤塘安揭路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1954', '864451', '潮州', '86445121', '潮州潮安', '01445121019', '中国邮政储蓄银行股份有限公司潮州市庵埠支行', '银行');
INSERT INTO `tb_dept` VALUES ('1955', '864451', '潮州', '86445122', '潮州饶平', '01445122002', '中国邮政储蓄银行股份有限公司饶平县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1956', '864451', '潮州', '86445122', '潮州饶平', '01445122010', '中国邮政储蓄银行股份有限公司饶平县饶洋支行', '银行');
INSERT INTO `tb_dept` VALUES ('1957', '864451', '潮州', '86445122', '潮州饶平', '01445122013', '中国邮政储蓄银行股份有限公司饶平县汫洲汫前支行', '银行');
INSERT INTO `tb_dept` VALUES ('1958', '864451', '潮州', '86445122', '潮州饶平', '01445122014', '中国邮政储蓄银行股份有限公司饶平县新丰丰柏路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1959', '864452', '揭阳', '86445201', '揭阳直属', '01445201002', '中国邮政储蓄银行股份有限公司揭阳市仙桥支行', '银行');
INSERT INTO `tb_dept` VALUES ('1960', '864452', '揭阳', '86445201', '揭阳直属', '01445201003', '中国邮政储蓄银行股份有限公司揭阳市东山支行', '银行');
INSERT INTO `tb_dept` VALUES ('1961', '864452', '揭阳', '86445201', '揭阳直属', '01445201007', '中国邮政储蓄银行股份有限公司揭阳市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1962', '864452', '揭阳', '86445201', '揭阳直属', '01445201008', '中国邮政储蓄银行股份有限公司揭阳市岐山支行', '银行');
INSERT INTO `tb_dept` VALUES ('1963', '864452', '揭阳', '86445201', '揭阳直属', '01445201009', '中国邮政储蓄银行股份有限公司揭阳市进贤支行', '银行');
INSERT INTO `tb_dept` VALUES ('1964', '864452', '揭阳', '86445201', '揭阳直属', '01445201010', '中国邮政储蓄银行股份有限公司揭阳市江南新城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1965', '864452', '揭阳', '86445221', '揭阳揭东', '01445221001', '中国邮政储蓄银行股份有限公司揭东县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1966', '864452', '揭阳', '86445221', '揭阳揭东', '01445221002', '中国邮政储蓄银行股份有限公司揭东县锡场支行', '银行');
INSERT INTO `tb_dept` VALUES ('1967', '864452', '揭阳', '86445221', '揭阳揭东', '01445221017', '中国邮政储蓄银行股份有限公司揭阳市空港支行', '银行');
INSERT INTO `tb_dept` VALUES ('1968', '864452', '揭阳', '86445222', '揭阳揭西', '01445222011', '中国邮政储蓄银行股份有限公司揭西县上砂支行', '银行');
INSERT INTO `tb_dept` VALUES ('1969', '864452', '揭阳', '86445222', '揭阳揭西', '01445222016', '中国邮政储蓄银行股份有限公司揭西县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1970', '864452', '揭阳', '86445222', '揭阳揭西', '01445222017', '中国邮政储蓄银行股份有限公司揭西县荣华支行', '银行');
INSERT INTO `tb_dept` VALUES ('1971', '864452', '揭阳', '86445222', '揭阳揭西', '01445222018', '中国邮政储蓄银行股份有限公司揭西县凤北支行', '银行');
INSERT INTO `tb_dept` VALUES ('1972', '864452', '揭阳', '86445224', '揭阳惠来', '01445224001', '中国邮政储蓄银行股份有限公司惠来县惠城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1973', '864452', '揭阳', '86445224', '揭阳惠来', '01445224004', '中国邮政储蓄银行股份有限公司惠来县隆江支行', '银行');
INSERT INTO `tb_dept` VALUES ('1974', '864452', '揭阳', '86445224', '揭阳惠来', '01445224015', '中国邮政储蓄银行股份有限公司惠来县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1975', '864452', '揭阳', '86445281', '揭阳普宁', '01445281005', '中国邮政储蓄银行股份有限公司普宁市西市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1976', '864452', '揭阳', '86445281', '揭阳普宁', '01445281006', '中国邮政储蓄银行股份有限公司普宁市商品城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1977', '864452', '揭阳', '86445281', '揭阳普宁', '01445281029', '中国邮政储蓄银行股份有限公司普宁市中河支行', '银行');
INSERT INTO `tb_dept` VALUES ('1978', '864452', '揭阳', '86445281', '揭阳普宁', '01445281030', '中国邮政储蓄银行股份有限公司普宁市吉祥里支行', '银行');
INSERT INTO `tb_dept` VALUES ('1979', '864453', '云浮', '86445301', '云浮直属', '01445301001', '中国邮政储蓄银行股份有限公司云浮市建设南路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1980', '864453', '云浮', '86445301', '云浮直属', '01445301002', '中国邮政储蓄银行股份有限公司云浮市解放中路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1981', '864453', '云浮', '86445301', '云浮直属', '01445301003', '中国邮政储蓄银行股份有限公司云浮市罗沙支行', '银行');
INSERT INTO `tb_dept` VALUES ('1982', '864453', '云浮', '86445301', '云浮直属', '01445301005', '中国邮政储蓄银行股份有限公司云浮市河口支行', '银行');
INSERT INTO `tb_dept` VALUES ('1983', '864453', '云浮', '86445301', '云浮直属', '01445301006', '中国邮政储蓄银行股份有限公司云浮市育华路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1984', '864453', '云浮', '86445301', '云浮直属', '01445301007', '中国邮政储蓄银行股份有限公司云浮市分行', '银行');
INSERT INTO `tb_dept` VALUES ('1985', '864453', '云浮', '86445321', '云浮新兴', '01445321001', '中国邮政储蓄银行股份有限公司新兴县天堂支行', '银行');
INSERT INTO `tb_dept` VALUES ('1986', '864453', '云浮', '86445321', '云浮新兴', '01445321004', '中国邮政储蓄银行股份有限公司新兴县环城北路支行', '银行');
INSERT INTO `tb_dept` VALUES ('1987', '864453', '云浮', '86445321', '云浮新兴', '01445321016', '中国邮政储蓄银行股份有限公司新兴县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1988', '864453', '云浮', '86445322', '云浮郁南', '01445322002', '中国邮政储蓄银行股份有限公司郁南县支行', '银行');
INSERT INTO `tb_dept` VALUES ('1989', '864453', '云浮', '86445322', '云浮郁南', '01445322003', '中国邮政储蓄银行股份有限公司郁南县桂圩支行', '银行');
INSERT INTO `tb_dept` VALUES ('1990', '864453', '云浮', '86445322', '云浮郁南', '01445322021', '中国邮政储蓄银行股份有限公司郁南县连滩支行', '银行');
INSERT INTO `tb_dept` VALUES ('1991', '864453', '云浮', '86445323', '云浮云安', '01445323005', '中国邮政储蓄银行股份有限公司云浮市富林支行', '银行');
INSERT INTO `tb_dept` VALUES ('1992', '864453', '云浮', '86445381', '云浮罗定', '01445381002', '中国邮政储蓄银行股份有限公司罗定市支行', '银行');
INSERT INTO `tb_dept` VALUES ('1993', '864453', '云浮', '86445381', '云浮罗定', '01445381004', '中国邮政储蓄银行股份有限公司罗定市附城支行', '银行');
INSERT INTO `tb_dept` VALUES ('1994', '864453', '云浮', '86445381', '云浮罗定', '01445381030', '中国邮政储蓄银行股份有限公司罗定市龙华西路支行', '银行');

-- ----------------------------
-- Table structure for tb_login
-- ----------------------------
DROP TABLE IF EXISTS `tb_login`;
CREATE TABLE `tb_login` (
  `login_id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(64) NOT NULL COMMENT '用户名',
  `pwd` varchar(64) NOT NULL COMMENT '登录密码',
  `nickname` varchar(32) NOT NULL COMMENT '昵称',
  `create_time` datetime DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`login_id`),
  UNIQUE KEY `username` (`username`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tb_login
-- ----------------------------
INSERT INTO `tb_login` VALUES ('2', 'Admin001', 'Admin_2023', '超级管理员', '2023-01-13 17:34:25');

-- ----------------------------
-- Table structure for tb_model
-- ----------------------------
DROP TABLE IF EXISTS `tb_model`;
CREATE TABLE `tb_model` (
  `model_id` int(11) NOT NULL AUTO_INCREMENT,
  `model_name` varchar(50) NOT NULL COMMENT '模型名称',
  `readme` varchar(255) DEFAULT NULL COMMENT '备注',
  PRIMARY KEY (`model_id`)
) ENGINE=InnoDB AUTO_INCREMENT=1008 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tb_model
-- ----------------------------
INSERT INTO `tb_model` VALUES ('1001', '多名客户使用同一手机号', '投保人手机号码被重复使用');
INSERT INTO `tb_model` VALUES ('1002', '多名客户使用同一电子邮箱', '投保人电子邮箱被重复使用');
INSERT INTO `tb_model` VALUES ('1003', '年龄、职业信息异常', '投保人、被保险人、受益人职业为“内勤”时，男性年龄＞65 周岁或女性年龄＞60 周岁时，或，无论男女年龄<18周岁');
INSERT INTO `tb_model` VALUES ('1004', '证件信息异常', '证件\r\n（1）户口本\r\n证件类型为“户口本”时，证件号码须填写身份证号，年龄≥16 周岁,不允许使用“户口本”\r\n（2）出生证\r\n证件类型为出生证时，证件号码须为字母+9 位数字\r\n（3）护照\r\n证件类型为“护照”时，国籍不能为中国');
INSERT INTO `tb_model` VALUES ('1005', '客户地址不详或疑似网点地址', '地址\r\n1）详细地址（街道）第一个字须为汉字；\r\n2）详细地址（街道）仅允许包含特殊字符“-”、“#”；\r\n3）详细地址（街道）不能包含“邮政储蓄”、“邮局”、“营业厅”、“邮政”等；\r\n4）详细地址（街道）最后一个字必须是汉字，不能以“区”、委”“省”、“市”、“县”、“镇”、“乡”、“路”、街”、“道”结尾，结尾须包含“楼”、“村”、“巷”、“胡同”、“里弄”、“号”、“大厦”、“栋”、“幢”、“室”、“号”、“单元”、“门”、“组”、“房”、“座”、“层”、排”中至少一个');
INSERT INTO `tb_model` VALUES ('1006', '多名客户使用同一地址', '相同的地址大于4');
INSERT INTO `tb_model` VALUES ('1007', '疑似规避双录', '1.提取辖内时间段保险交易明细，筛选出交易渠道非柜面的相关交易。2.关联储蓄流水表，上述交易客户发生保险交易当天或前一天在购买机构下的ATM、ITM、柜台有过交易的数据保留。3.对上述数据再与双录系统关联，把双录系统没有记录的交易保留。');

-- ----------------------------
-- Table structure for tb_user
-- ----------------------------
DROP TABLE IF EXISTS `tb_user`;
CREATE TABLE `tb_user` (
  `uid` int(11) NOT NULL AUTO_INCREMENT,
  `order_num` varchar(50) NOT NULL COMMENT '保单号',
  `email` varchar(50) DEFAULT NULL COMMENT '邮箱',
  `phone` varchar(11) DEFAULT NULL COMMENT '手机号',
  `sex` varchar(2) DEFAULT NULL COMMENT '性别',
  `age` int(11) DEFAULT NULL COMMENT '年龄',
  `job_title` varchar(20) DEFAULT NULL COMMENT '职业名称',
  `id_type` varchar(20) DEFAULT NULL COMMENT '证件类型',
  `id_card` varchar(18) DEFAULT NULL COMMENT '证件号码',
  `nationality` varchar(30) DEFAULT NULL COMMENT '国籍',
  `address` varchar(128) DEFAULT NULL COMMENT '地址',
  `dept_name` varchar(128) DEFAULT NULL COMMENT '所属机构',
  `dept_id` varchar(50) DEFAULT NULL COMMENT '机构代码',
  `branch_name` varchar(128) DEFAULT NULL COMMENT '网点',
  `branch_id` varchar(50) DEFAULT NULL COMMENT '网点代码',
  `start_date` varchar(32) DEFAULT NULL COMMENT '承保日期',
  `update_time` datetime DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`uid`),
  KEY `index_job_title` (`job_title`,`age`,`sex`),
  KEY `index_phone_email` (`phone`,`email`,`address`),
  KEY `index_id_type_card` (`id_type`,`id_card`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tb_user
-- ----------------------------

-- ----------------------------
-- Table structure for tb_user_alert
-- ----------------------------
DROP TABLE IF EXISTS `tb_user_alert`;
CREATE TABLE `tb_user_alert` (
  `uid` int(11) NOT NULL AUTO_INCREMENT,
  `order_num` varchar(50) NOT NULL COMMENT '保单号',
  `email` varchar(50) DEFAULT NULL COMMENT '邮箱',
  `phone` varchar(11) DEFAULT NULL COMMENT '手机号',
  `sex` varchar(2) DEFAULT NULL COMMENT '性别',
  `age` int(11) DEFAULT NULL COMMENT '年龄',
  `job_title` varchar(20) DEFAULT NULL COMMENT '职业名称',
  `id_type` varchar(20) DEFAULT NULL COMMENT '证件类型',
  `id_card` varchar(18) DEFAULT NULL COMMENT '证件号码',
  `nationality` varchar(30) DEFAULT NULL COMMENT '国籍',
  `address` varchar(128) DEFAULT NULL COMMENT '地址',
  `dept_name` varchar(128) DEFAULT NULL COMMENT '所属机构',
  `dept_id` varchar(50) DEFAULT NULL COMMENT '机构代码',
  `branch_name` varchar(128) DEFAULT NULL COMMENT '网点',
  `branch_id` varchar(50) DEFAULT NULL COMMENT '网点代码',
  `start_date` varchar(32) DEFAULT NULL COMMENT '承保时间',
  `model_id` int(11) DEFAULT NULL COMMENT '模型ID',
  `update_time` datetime DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP COMMENT '最后更新时间',
  `status` tinyint(4) DEFAULT '0' COMMENT '0-新数据，1-未核销的旧数据，2-已核销数据',
  PRIMARY KEY (`uid`),
  KEY `idx_branch_id` (`branch_id`),
  KEY `idx_oms` (`order_num`,`model_id`,`status`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tb_user_alert
-- ----------------------------

-- ----------------------------
-- View structure for v_count_dept
-- ----------------------------
DROP VIEW IF EXISTS `v_count_dept`;
CREATE ALGORITHM=UNDEFINED DEFINER=`root`@`localhost` SQL SECURITY DEFINER  VIEW `v_count_dept` AS SELECT 
	td.city_name,
	td.city_id,
	td.dist_name,
	td.dist_id,
	sum(t1.num) total_alert_num,
	sum(case t1.`status` when '0' then t1.num else 0 END ) last_alert_num,
	sum(case t1.`status` when '1' then t1.num else 0 END ) not_check_alert_num,
	sum(case t1.`status` when '2' then t1.num else 0 END ) check_alert_num
from (
SELECT
	ta.branch_id,
	ta.`status`,
	count(1) num
FROM
		tb_user_alert ta
GROUP BY
		ta.branch_id,
		ta.`status`
) t1
LEFT JOIN
	tb_dept td on td.branch_id = t1.branch_id
GROUP BY
	td.city_name,
	td.city_id,
	td.dist_id,
	td.dist_name 
ORDER BY
	td.city_id,
	td.dist_id ;

-- ----------------------------
-- View structure for v_count_model
-- ----------------------------
DROP VIEW IF EXISTS `v_count_model`;
CREATE ALGORITHM=UNDEFINED DEFINER=`root`@`localhost` SQL SECURITY DEFINER  VIEW `v_count_model` AS SELECT 
	t1.model_id,
	tm.model_name,
	sum(t1.num) total_alert_num,
	sum(case t1.`status` when '0' then t1.num else 0 END ) last_alert_num,
	sum(case t1.`status` when '1' then t1.num else 0 END ) not_check_alert_num,
	sum(case t1.`status` when '2' then t1.num else 0 END ) check_alert_num
from (
	SELECT
		ta.model_id,
		ta.`status`,
		count(1) num
	FROM
			tb_user_alert ta
	GROUP BY
			ta.model_id,
			ta.`status`
) t1
LEFT JOIN
	tb_model tm ON tm.model_id = t1.model_id
GROUP BY
	t1.model_id,
	tm.model_name ;

-- ----------------------------
-- Procedure structure for proc_alert_model01
-- ----------------------------
DROP PROCEDURE IF EXISTS `proc_alert_model01`;
DELIMITER ;;
CREATE DEFINER=`root`@`localhost` PROCEDURE `proc_alert_model01`()
BEGIN
	/*********************************************************************
    存储过程名称：  proc_alert_model01
    存储过程描述：  预警模型1-投保时，判断投保人使用的手机号码是否存在已有不同客户使用该手机号码
    作者：          lushengle
    时间：          2022-12-28
    参数说明：
      无
**********************************************************************/
	INSERT INTO tb_user_alert (
		order_num,
		email,
		phone,
		sex,
		age,
		job_title,
		id_type,
		id_card,
		nationality,
		address,
		dept_id,
		dept_name,
		branch_id,
		branch_name,
		start_date,
		model_id
	) SELECT
			tu2.order_num,
			tu2.email,
			tu2.phone,
			tu2.sex,
			tu2.age,
			tu2.job_title,
			tu2.id_type,
			tu2.id_card,
			tu2.nationality,
			tu2.address,
			tu2.dept_id,
			tu2.dept_name,
			tu2.branch_id,
			tu2.branch_name,
			tu2.start_date,
			'1001'
		FROM
			tb_user tu2
		INNER JOIN (
			SELECT
				tu.phone
			FROM
				tb_user AS tu
			GROUP BY
				tu.phone
			HAVING
				count(tu.phone) > 1
		) t1 ON t1.phone = tu2.phone;


END
;;
DELIMITER ;

-- ----------------------------
-- Procedure structure for proc_alert_model02
-- ----------------------------
DROP PROCEDURE IF EXISTS `proc_alert_model02`;
DELIMITER ;;
CREATE DEFINER=`root`@`localhost` PROCEDURE `proc_alert_model02`()
BEGIN
	/*********************************************************************
    存储过程名称：  proc_alert_model02
    存储过程描述：  预警模型2-投保时，电子邮箱地址有不同客户使用
    作者：          lushengle
    时间：          2022-12-28
    参数说明：
      无
**********************************************************************/
	INSERT INTO tb_user_alert (
		order_num,
		email,
		phone,
		sex,
		age,
		job_title,
		id_type,
		id_card,
		nationality,
		address,
		dept_id,
		dept_name,
		branch_id,
		branch_name,
		start_date,
		model_id
	) SELECT
			tu2.order_num,
			tu2.email,
			tu2.phone,
			tu2.sex,
			tu2.age,
			tu2.job_title,
			tu2.id_type,
			tu2.id_card,
			tu2.nationality,
			tu2.address,
			tu2.dept_id,
			tu2.dept_name,
			tu2.branch_id,
			tu2.branch_name,
			tu2.start_date,
			'1002'
		FROM
			tb_user tu2
		INNER JOIN (
			SELECT
				tu.email
			FROM
				tb_user AS tu
			GROUP BY
				tu.email
			HAVING
				count(tu.email) > 1
		) t1 ON t1.email = tu2.email;



INSERT INTO tb_user_alert (
		order_num,
		email,
		phone,
		sex,
		age,
		job_title,
		id_type,
		id_card,
		nationality,
		address,
		dept_id,
		dept_name,
		branch_id,
		branch_name,
		start_date,
		model_id
	) SELECT
			tu2.order_num,
			tu2.email,
			tu2.phone,
			tu2.sex,
			tu2.age,
			tu2.job_title,
			tu2.id_type,
			tu2.id_card,
			tu2.nationality,
			tu2.address,
			tu2.dept_id,
			tu2.dept_name,
			tu2.branch_id,
			tu2.branch_name,
			tu2.start_date,
			'1002'
		FROM
			tb_user tu2
		WHERE
			tu2.email is null;

END
;;
DELIMITER ;

-- ----------------------------
-- Procedure structure for proc_alert_model03
-- ----------------------------
DROP PROCEDURE IF EXISTS `proc_alert_model03`;
DELIMITER ;;
CREATE DEFINER=`root`@`localhost` PROCEDURE `proc_alert_model03`()
BEGIN
	/*********************************************************************
    存储过程名称：  proc_alert_model03
    存储过程描述：  预警模型3-投保人、被保险人、受益人职业为“内勤”时，男性年龄＞65 周岁或女性年龄＞60 周岁时，或，无论男女年龄<18周岁
    作者：          lushengle
    时间：          2022-12-28
    参数说明：
      无
**********************************************************************/

	-- 3、投保人、被保险人、受益人职业为“内勤”时，
	-- 男性年龄＞65 周岁或女性年龄＞60 周岁时，或，无论男女年龄<18周岁
	insert into 
			tb_user_alert(order_num,email,phone,sex,age,job_title,id_type,id_card,nationality,address,dept_id,dept_name,branch_id,branch_name,start_date,model_id) 
	SELECT
			tu.order_num,tu.email,tu.phone,tu.sex,tu.age,tu.job_title,tu.id_type,tu.id_card,tu.nationality,tu.address,tu.dept_id,tu.dept_name,tu.branch_id,tu.branch_name,tu.start_date,'1003'
	FROM
		tb_user tu 
	where 
		(tu.job_title = '内勤人员' and tu.age <18)
		or (tu.job_title = '内勤人员' and tu.age > 65 and tu.sex = '男' ) 
		or (tu.job_title = '内勤人员' and tu.age > 60 and tu.sex = '女' );


END
;;
DELIMITER ;

-- ----------------------------
-- Procedure structure for proc_alert_model04
-- ----------------------------
DROP PROCEDURE IF EXISTS `proc_alert_model04`;
DELIMITER ;;
CREATE DEFINER=`root`@`localhost` PROCEDURE `proc_alert_model04`()
BEGIN
	/*********************************************************************
    存储过程名称：  proc_alert_model04
    存储过程描述：  预警模型4--- 4、证件异常
															-- （1）户口本
															-- 证件类型为“户口本”时，证件号码须填写身份证号，年龄≥16 周岁,不允许使用“户口本”
															-- （2）出生证
															-- 证件类型为出生证时，证件号码须为字母+9 位数字
															-- （3）护照
															-- 证件类型为“护照”时，国籍不能为中国
    作者：          lushengle
    时间：          2022-12-28
    参数说明：
      无
**********************************************************************/

	#（1）户口本
	insert into 
		tb_user_alert(order_num,email,phone,sex,age,job_title,id_type,id_card,nationality,address,dept_id,dept_name,branch_id,branch_name,start_date,model_id) 
	SELECT
			tu.order_num,tu.email,tu.phone,tu.sex,tu.age,tu.job_title,tu.id_type,tu.id_card,tu.nationality,tu.address,tu.dept_id,tu.dept_name,tu.branch_id,tu.branch_name,tu.start_date,'1004'
		FROM
			tb_user tu
		WHERE
			tu.id_type = '户口本'
			AND (tu.age >= 16 OR tu.id_card NOT REGEXP '(^\d{15}$)|(^\d{18}$)|(^\d{17}(\d|X|x)$)');

	
	#(2)出生证
	insert into 
		tb_user_alert(order_num,email,phone,sex,age,job_title,id_type,id_card,nationality,address,dept_id,dept_name,branch_id,branch_name,start_date,model_id) 
	SELECT
			tu.order_num,tu.email,tu.phone,tu.sex,tu.age,tu.job_title,tu.id_type,tu.id_card,tu.nationality,tu.address,tu.dept_id,tu.dept_name,tu.branch_id,tu.branch_name,tu.start_date,'1004'
	FROM
			tb_user tu
	WHERE
			tu.id_type = '出生证'
			AND tu.id_card NOT REGEXP '^[a-zA-Z]+[0-9]{9}$';
	
	
	#(3)护照
	insert into 
			tb_user_alert(order_num,email,phone,sex,age,job_title,id_type,id_card,nationality,address,dept_id,dept_name,branch_id,branch_name,start_date,model_id) 
	SELECT
			tu.order_num,tu.email,tu.phone,tu.sex,tu.age,tu.job_title,tu.id_type,tu.id_card,tu.nationality,tu.address,tu.dept_id,tu.dept_name,tu.branch_id,tu.branch_name,tu.start_date,'1004'
	FROM
			tb_user tu
	WHERE
		tu.id_type = '护照'
		AND tu.nationality = '中国';



END
;;
DELIMITER ;

-- ----------------------------
-- Procedure structure for proc_alert_model05
-- ----------------------------
DROP PROCEDURE IF EXISTS `proc_alert_model05`;
DELIMITER ;;
CREATE DEFINER=`root`@`localhost` PROCEDURE `proc_alert_model05`()
BEGIN
	/*********************************************************************
    存储过程名称：  proc_alert_model05
    存储过程描述：  预警模型5-地址异常
							1）详细地址（街道）第一个字须为汉字；
							2）详细地址（街道）仅允许包含特殊字符“-”、“#”；
							3）详细地址（街道）不能包含“邮政储蓄”、“邮局”、“营业厅”、“邮政”等；
							4）详细地址（街道）最后一个字必须是汉字，不能以“区”、委”“省”、“市”、“县”、“镇”、“乡”、“路”、街”、“道”结尾，
							结尾须包含“楼”、“村”、“巷”、“胡同”、“里弄”、“号”、“大厦”、“栋”、“幢”、“室”、“号”、“单元”、“门”、“组”、“房”、“座”、“层”、排”中至少一个
    作者：          lushengle
    时间：          2022-12-28
    参数说明：
      无
**********************************************************************/

-- 1）详细地址（街道）第一个字须为汉字；
	insert into 
			tb_user_alert(order_num,email,phone,sex,age,job_title,id_type,id_card,nationality,address,dept_id,dept_name,branch_id,branch_name,start_date,model_id) 
	SELECT
			tu.order_num,tu.email,tu.phone,tu.sex,tu.age,tu.job_title,tu.id_type,tu.id_card,tu.nationality,tu.address,tu.dept_id,tu.dept_name,tu.branch_id,tu.branch_name,tu.start_date,'1005'
	FROM
		tb_user tu
	WHERE
		hex(tu.address) not REGEXP "^e[4-9][0-9a-f]{4}";



	-- 2）详细地址（街道）仅允许包含特殊字符“-”、“#”；-- 中文、英文、数字、"#"、"-"
	insert into 
			tb_user_alert(order_num,email,phone,sex,age,job_title,id_type,id_card,nationality,address,dept_id,dept_name,branch_id,branch_name,start_date,model_id) 
	SELECT
			tu.order_num,tu.email,tu.phone,tu.sex,tu.age,tu.job_title,tu.id_type,tu.id_card,tu.nationality,tu.address,tu.dept_id,tu.dept_name,tu.branch_id,tu.branch_name,tu.start_date,'1005'
	FROM
		tb_user tu
	WHERE
		hex(tu.address) not regexp '[[:<:]](e[4-9][0-9a-f]{4}|3[0-9]|4[0-9A-F]|5[0-9A]|6[0-9A-F]|7[0-9A]|5F|[x23]|[x2d])+[[:>:]]'; 


	-- 3）详细地址（街道）不能包含“邮政储蓄”、“邮局”、“营业厅”、“邮政”等；
	insert into 
			tb_user_alert(order_num,email,phone,sex,age,job_title,id_type,id_card,nationality,address,dept_id,dept_name,branch_id,branch_name,start_date,model_id) 
	SELECT
			tu.order_num,tu.email,tu.phone,tu.sex,tu.age,tu.job_title,tu.id_type,tu.id_card,tu.nationality,tu.address,tu.dept_id,tu.dept_name,tu.branch_id,tu.branch_name,tu.start_date,'1005'
	FROM
		tb_user tu
	WHERE
		tu.address regexp '(邮政储蓄|邮局|营业厅|邮政)';



	-- 4）详细地址（街道）最后一个字必须是结尾须包含“楼”、“村”、“巷”、“胡同”、“里弄”、“号”、“大厦”、“栋”、“幢”、“室”、
	-- “号”、“单元”、“门”、“组”、“房”、“座”、“层”、排”中至少一个
	insert into 
			tb_user_alert(order_num,email,phone,sex,age,job_title,id_type,id_card,nationality,address,dept_id,dept_name,branch_id,branch_name,start_date,model_id) 
	SELECT
			tu.order_num,tu.email,tu.phone,tu.sex,tu.age,tu.job_title,tu.id_type,tu.id_card,tu.nationality,tu.address,tu.dept_id,tu.dept_name,tu.branch_id,tu.branch_name,tu.start_date,'1005'
	FROM
		tb_user tu
	WHERE
		tu.address not regexp '.+(楼|村|巷|胡同|里弄|号|大厦|栋|幢|室|号|单元|门|组|房|座|层|排)$';




END
;;
DELIMITER ;

-- ----------------------------
-- Procedure structure for proc_alert_model06
-- ----------------------------
DROP PROCEDURE IF EXISTS `proc_alert_model06`;
DELIMITER ;;
CREATE DEFINER=`root`@`localhost` PROCEDURE `proc_alert_model06`()
BEGIN
	/*********************************************************************
    存储过程名称：  proc_alert_model06
    存储过程描述：  预警模型6-相同的地址大于4
    作者：          lushengle
    时间：          2022-12-28
    参数说明：
      无
**********************************************************************/
	INSERT INTO tb_user_alert (
		order_num,
		email,
		phone,
		sex,
		age,
		job_title,
		id_type,
		id_card,
		nationality,
		address,
		dept_id,
		dept_name,
		branch_id,
		branch_name,
		start_date,
		model_id
	) SELECT
			tu2.order_num,
			tu2.email,
			tu2.phone,
			tu2.sex,
			tu2.age,
			tu2.job_title,
			tu2.id_type,
			tu2.id_card,
			tu2.nationality,
			tu2.address,
			tu2.dept_id,
			tu2.dept_name,
			tu2.branch_id,
			tu2.branch_name,
			tu2.start_date,
			'1006'
		FROM(
			SELECT
				tu.address
			FROM
				tb_user AS tu
			GROUP BY
				tu.address
			HAVING
				count(1) > 4
		) t1
		INNER JOIN 
			tb_user tu2  ON t1.address = tu2.address;



END
;;
DELIMITER ;

-- ----------------------------
-- Procedure structure for proc_alert_model_all
-- ----------------------------
DROP PROCEDURE IF EXISTS `proc_alert_model_all`;
DELIMITER ;;
CREATE DEFINER=`root`@`localhost` PROCEDURE `proc_alert_model_all`()
BEGIN
	/*********************************************************************
    存储过程名称：  proc_alert_model_all
    存储过程描述：  执行其他6个预警模型
    作者：          lushengle
    时间：          2022-12-28
    参数说明：
      无
**********************************************************************/
	call proc_alert_model01();
	call proc_alert_model02();
	CALL proc_alert_model03();
	call proc_alert_model04();
	call proc_alert_model05();
	call proc_alert_model06();
	commit;


END
;;
DELIMITER ;
